{
  "navbar": {
    "inicio": "У дома",
    "servicios": "Услуги",
    "servicios_maritimo": "Маритимо",
    "servicios_aereo": "Аерой",
    "servicios_terrestre": "Земя",
    "nosotros": "Ние",
    "blog": "Блог",
    "contacto": "Контакт"
  },
  "footer": {
    "corporativo": "корпоративни",
    "direccion_linea1": "Carretera Federal Puebla - Tlaxcala Km 111.5",
    "direccion_linea2": "No 1027 c.p. 72100 Puebla, Pue.",
    "copyright": "cslogix © 2025"
  },
  "aereo_page": {
    "meta_titulo": "Въздушен транспорт - cslogix",
    "meta_descripcion": "cslogix предлага бърз, безопасен и надежден международен въздушен транспорт за вашия внос и износ.",
    "titulo_principal": "Въздушно обслужване",
    "subtitulo": "С въздушната услуга се намалява времето за преминаване",
    "garantia": "cslogix гарантира компетентно, бързо и точно управление.",
    "parrafo_pregunta": "Трябва ли да преместите стоката си възможно най-скоро?",
    "parrafo_respuesta": "Ние предлагаме перфектното решение с нашите въздушни услуги, гъвкави и надеждни. Ние се грижим за целия процес, от основните летища в Мексико, отговаряме на нуждите и изискванията на нашите клиенти в техните операции по износ и внос.",
    "titulo_ofrecemos": "Предлагаме ви:",
    "boton_cotizar": "Проверете вашия контейнер",
    "frase_final": "Нашето внимание и цени правят разлика във вашата компания!"
  },
  "maritimo_page": {
    "meta_titulo": "Транспорт Маритимо - cslogix",
    "meta_descripcion": "cslogix предлага логистични решения в корабоплаването с глобално покритие и конкурентни цени.",
    "titulo_principal": "Морски услуги",
    "subtitulo": "Голям обем на движение на товара",
    "garantia": "С Cslogix ние транспортираме вашата стока до основните пристанища на света",
    "parrafo_pregunta": "Планирате ли да разширите компанията си и да започнете износ или внос с големи товари?",
    "parrafo_respuesta": "Ние предлагаме решения на високо ниво чрез преместване на вашата стока през петте континента с конкурентни цени Чрез корабната услуга доставяме всички видове контейнери (сух, рифови, отворен отгоре, плосък стелаж, отворена страна и т.н.) до и от всяко пристанище в света (износ и внос) с гъвкава и сигурна начална услуга, за да прекратите качването си на борда.",
    "titulo_ofrecemos": "Предлагаме ви:",
    "boton_cotizar": "Проверете вашия контейнер",
    "frase_final": "С технологията, приложена в cslogix, вие ще бъдете информирани в реално време ви дава спокойствие!"
  },
  "terrestre_page": {
    "meta_titulo": "Транспортиране на Terre - cslogix",
    "meta_descripcion": "cslogix предоставя ефективни решения в международния и националния сухопътен транспорт за вашия бизнес.",
    "titulo_principal": "Транспорт чрез Terrestre",
    "subtitulo": "С наземни услуги спестява от разходите за доставка",
    "garantia": "Правим всяко движение на земята вътре и извън Мексиканската република.",
    "parrafo_pregunta": "Търсите гъвкавост да транспортирате стоката си?",
    "parrafo_respuesta": "cslogix е идеалният вариант за транспорт, като се има предвид всеки размер и обем на вашата стока; ние го доставяме с проследимост, точност и надеждност. Ние гарантираме безопасен и ефективен транспорт и също така вземаме предвид всички променливи, които са включени чрез предлагане на икономически, бързи и ефективни решения за всички наши клиенти.",
    "titulo_ofrecemos": "Предлагаме ви:",
    "boton_cotizar": "Проверете Товар",
    "frase_final": "Ние сме в състояние да транспортират, разпространяват и доставят вашата стока с увереност и спокойствие!"
  },
  "blog_page": {
    "meta_titulo": "Блог - cslogix",
    "meta_descripcion": "Не пропускайте последните новини в международната търговия и логистика",
    "titulo_principal": "Свързваме те със света!",
    "seccion_ultimas_noticias": "Последни новини",
    "seccion_comercio_internacional": "Международна търговия",
    "seccion_exportacion": "Експортиране",
    "seccion_importacion": "Внос",
    "seccion_logistica": "Логистика",
    "seccion_mexico": "Мексико",
    "seccion_puertos": "Портове",
    "seccion_tecnologia": "Технология",
    "seccion_transporte": "Транспорт"
  },
  "contacto_page": {
    "meta_titulo": "Контакт - cslogix",
    "meta_descripcion": "Свържете се с cslogix, за да получите съвети в международната логистика и митническо управление.",
    "titulo_formulario": "Свържете се с нас",
    "campo_nombre": "Име",
    "campo_email": "Е- поща",
    "campo_empresa": "Дружество",
    "campo_mensaje": "Съобщение",
    "error_campos_vacios": "Моля, попълнете всички полета, за да изпратите формуляра.",
    "boton_enviar": "изпращане",
    "alerta_exito": "Съобщение, изпратено с успех",
    "alerta_error": "Имаше грешка в изпращането на съобщението",
    "titulo_llamanos": "обади ни се",
    "titulo_correo": "имейл",
    "titulo_localizacion": "местоположение",
    "direccion_linea1": "Федерален Либре Пуебла, 11 5 1027,",
    "direccion_linea2": "90880 Тенансо, Tlax., Мексико",
    "titulo_servicios": "нашите най-добри услуги",
    "servicio_terrestre": "Наземен транспорт",
    "servicio_maritimo": "Морски транспорт",
    "servicio_aereo": "Въздушен транспорт"
  },
  "home_page": {
    "meta_titulo": "cslogix - Международни логистични решения",
    "meta_descripcion": "cslogix предлага иновативни решения за международен внос, износ и транспорт с конкурентни цени и технологии в реално време.",
    "portada_titulo": "cslogix",
    "portada_subtitulo_1": "Подкрепяме фирмите за износ и внос с решения",
    "portada_subtitulo_2": "и митническо управление на международната търговия.",
    "portada_boton": "Свържете се с нас",
    "servicios_titulo": "Услуги по логистика",
    "servicios_subtitulo": "Ние сме предприемаческа екосистема, която отговаря на нуждите ви.",
    "servicios_parrafo": "Ние допринасяме за предлагането на конкурентни цени и избираме най-добрия маршрут, както и транспорт, намалявайки разходите ви за трансфер.",
    "servicios_card_maritimo": "Маритимо",
    "servicios_card_terrestre": "Земя",
    "servicios_card_aereo": "Аерой",
    "control_titulo": "С Cslogix поеме контрола върху вашата верига logistica",
    "control_subtitulo": "Тя формира 5 области, които да подкрепят ефективното ви управление:",
    "tecnologia_subtitulo": "Видимост във вашата логистична верига с едно щракване",
    "tecnologia_titulo": "Технология във всяка услуга",
    "tecnologia_parrafo": "cslogix ви предлага начин да бъдете информирани за валидирането на документи, изходите и доставките на вашата стока в реално време.",
    "tecnologia_lista_1": "Дигитална комуникация Платформа с всички участници във всяка операция.",
    "tecnologia_lista_2": "Приложение за проследяване и митническо оформяне.",
    "tecnologia_boton": "Познаваш ни",
    "beneficios_titulo": "Нашата полза",
    "beneficios_subtitulo": "Разгледайте всяко от трите следи в реално време, които имаме за вашата компания.",
    "beneficios_parrafo": "Благодарение на технологията си, cslogix ви позволява да знаете проследяването на вашата стока за по-голяма сигурност, подобряване на комуникацията с вашите доставчици и спестяване на време.",
    "mundo_titulo": "Отиваме навсякъде по света",
    "mundo_subtitulo": "Имаме мрежа от съюзници в Америка, Европа и Азия",
    "mundo_lista_1": "Готови сме да занесем стоката ви на вашата дестинация с обучен персонал, който ще ви позволи да оптимизирате разходите и времето за доставка.",
    "mundo_boton": "Разкажете ни за вашия проект"
  },
  "nosotros_page": {
    "meta_titulo": "Ние - cslogix",
    "meta_descripcion": "Той знае историята, мисията и ценностите на cslogix, експерти по международни логистични решения.",
    "titulo_principal": "Свързващи граници",
    "subtitulo": "Растеж и иновации за контрол на вашата международна логистична верига",
    "parrafo_compromiso": "Нашият ангажимент е да подкрепяме дружествата, участващи в международната търговия, като им предоставяме логистични и митнически решения за управление, за да укрепваме, гарантираме и улесним операциите по внос и износ по ефективен и плавен начин.",
    "mision_titulo": "Мисия",
    "mision_texto": "cslogix е дружество, ангажирано да подкрепя стратегии и да предоставя ефективни решения във всяка логистична операция на международната търговия с най-съвременни технологии, рентабилност и непрекъснато подобрение.",
    "vision_titulo": "Зрение",
    "vision_texto": "През 2025 г. ние сме една от петте основни частни организации, които оказват цялостна подкрепа на международните търговски операции в съответствие с очакванията на нашите клиенти.",
    "gestion_titulo": "Ние осигуряваме ефективно управление",
    "gestion_parrafo": "Нашата формула за успех включва постоянното развитие на гъвкави и специфични за клиента решения за дистрибуция на конкурентни цени. С глобалния достъп и персонализираната подкрепа на нашия екип създаваме солидни взаимоотношения, основани на качеството на услугата и най-новите информационни технологии.",
    "gestion_boton": "Проверете товара си сега"
  }
}