{
  "navbar": {
    "inicio": "Inici",
    "servicios": "Serveis",
    "servicios_maritimo": "Maritímojapan. kgm",
    "servicios_aereo": "Aeroy",
    "servicios_terrestre": "Terra",
    "nosotros": "Nosaltres",
    "blog": "Bloc",
    "contacto": "Contacte"
  },
  "footer": {
    "corporativo": "empresa",
    "direccion_linea1": "Carretera Federal PueblaCity name (optional, probably does not need a translation) Tlaxcala Km 11.5",
    "direccion_linea2": "No, 1027 c.p. 72100 Puuebla, Puue.",
    "copyright": "cslogix © 2025"
  },
  "aereo_page": {
    "meta_titulo": "Transport Air - cslogix",
    "meta_descripcion": "cslogix ofereix ràpid, segur i fiable transport d'aire internacional per a les vostres importacions i exportacions.",
    "titulo_principal": "Servei AirComment",
    "subtitulo": "Amb el servei aeri redueix els temps de trànsit",
    "garantia": "csum garanteix un competent, ràpid i precís gestor.",
    "parrafo_pregunta": "Necessites moure la mercaderia tan aviat com sigui possible?",
    "parrafo_respuesta": "Us oferim la solució perfecta amb el nostre servei aeri, flexible i fiable. Tenim cura de tot el procés, des dels aeroports principals de Mèxic, trobem les necessitats i els requeriments dels nostres clients a les seves operacions d'exportació i importació.",
    "titulo_ofrecemos": "Us oferim:",
    "boton_cotizar": "Comproveu el vostre contenidor",
    "frase_final": "La nostra atenció i les taxes canvien la vostra empresa!"
  },
  "maritimo_page": {
    "meta_titulo": "Transportation Maritimo - cslogix",
    "meta_descripcion": "cslogix ofereix solucions logística a l'enviament amb la cobertura global i les taxes competitives.",
    "titulo_principal": "Servei de Marítima",
    "subtitulo": "Gran volum de càrrega en moviment",
    "garantia": "Amb cslogix portem la vostra mercaderia als ports principals del món",
    "parrafo_pregunta": "Esteu planejant expandir la vostra empresa i començar a exportar o importar amb grans quantitats?",
    "parrafo_respuesta": "Us proporcionen solucions d'alt nivell movent la mercaderia a través dels cinc continents amb taxes competitius A través del servei d'enviaments, muntem tots els tipus de contenidors (din, reefe, open top, plaer, costat obert, etc.) a i des de qualsevol port del món (export i import) amb un servei flexible i segur d' inici per acabar el vostre internat.",
    "titulo_ofrecemos": "Us oferim:",
    "boton_cotizar": "Comproveu el vostre contenidor",
    "frase_final": "Amb la tecnologia sol·licitada en cslogix, sereu informats en temps real donant-vos la pau a la ment!"
  },
  "terrestre_page": {
    "meta_titulo": "Transporte Terre - cslogix",
    "meta_descripcion": "cslogix proporciona solucions eficients en el transport de terra internacional i nacional per al vostre negoci.",
    "titulo_principal": "Transport Via Terrestre",
    "subtitulo": "Amb el servei terra es desa en els costos de l' enviament",
    "garantia": "Fem qualsevol moviment de la Terra dins i fora de la República mexicana.",
    "parrafo_pregunta": "Buscant l'al·lialitat per transportar la mercaderia?",
    "parrafo_respuesta": "cslogix és l' opció ideal de transport considerant qualsevol mida i volum de la vostra mercaderia; l' repartim amb traçabilitat, lluminositat i fiabilitat. Et garanteixo transport segur i eficient, i també tenim en compte totes les variables que estan involucrades oferint solucions econòmiques, ràpides i efectives per a tots els nostres clients.",
    "titulo_ofrecemos": "Us oferim:",
    "boton_cotizar": "Comprova la teva FreightCity name (optional, probably does not need a translation)",
    "frase_final": "Podem transportar, distribuir i entregar la vostra mercaderia amb confiança i tranquilitat!"
  },
  "blog_page": {
    "meta_titulo": "Bloc - cslogix",
    "meta_descripcion": "No us perdeu l'última en el comerç internacional i els logística",
    "titulo_principal": "Et connectem al món!",
    "seccion_ultimas_noticias": "Altres notícies",
    "seccion_comercio_internacional": "Intercanvi internacional",
    "seccion_exportacion": "Exporta",
    "seccion_importacion": "Importa",
    "seccion_logistica": "Registres",
    "seccion_mexico": "Mèxic",
    "seccion_puertos": "Ports",
    "seccion_tecnologia": "Tecnologia",
    "seccion_transporte": "Transport"
  },
  "contacto_page": {
    "meta_titulo": "Contacte - cslogixStencils",
    "meta_descripcion": "Un comunicat de contacte per rebre consells en logística internacionals i gestió duanera.",
    "titulo_formulario": "Contacte amb nosaltres",
    "campo_nombre": "Nom",
    "campo_email": "Correu electrònic",
    "campo_empresa": "Empresa",
    "campo_mensaje": "Missatge",
    "error_campos_vacios": "Si us plau, completeu tots els camps per enviar el formulari.",
    "boton_enviar": "envia",
    "alerta_exito": "Missatge enviat amb èxit",
    "alerta_error": "Hi ha hagut un error en enviar el missatge",
    "titulo_llamanos": "truca'ns",
    "titulo_correo": "correu electrònic",
    "titulo_localizacion": "emplaçament",
    "direccion_linea1": "Carretera Federal Libre Piuebla, 11 527,",
    "direccion_linea2": "9080 tencilo, Tlax",
    "titulo_servicios": "els nostres millors serveis",
    "servicio_terrestre": "Transport de terra",
    "servicio_maritimo": "Transport Marítim",
    "servicio_aereo": "El transport aeri"
  },
  "home_page": {
    "meta_titulo": "cslogix - Solucions logístiques internacionals",
    "meta_descripcion": "cslogix ofereix solucions innovadores per a importar, exportar i transportar amb taxes competitives i tecnologia en temps real.",
    "portada_titulo": "cslogix",
    "portada_subtitulo_1": "Suportem export i importem empreses amb solucions",
    "portada_subtitulo_2": "la gestió de les costums del comerç internacional.",
    "portada_boton": "Contacte amb nosaltres",
    "servicios_titulo": "Serveis logística",
    "servicios_subtitulo": "Som un ecosistema que dóna suport a tu i a les teves necessitats.",
    "servicios_parrafo": "Nosaltres contribueixem a oferir taxes competitives i seleccionem la millor ruta així com el transport, reduïm els costos de transferència.",
    "servicios_card_maritimo": "Maritímojapan. kgm",
    "servicios_card_terrestre": "Terra",
    "servicios_card_aereo": "Aeroy",
    "control_titulo": "Amb cslogix agafa el control de la cadena logística",
    "control_subtitulo": "Formes 5 àrees per recolzar la vostra gestió eficient:",
    "tecnologia_subtitulo": "Visibilitat a través de la cadena logística amb un clic",
    "tecnologia_titulo": "Tecnologia a cada servei",
    "tecnologia_parrafo": "cslogix us ofereix una manera d'informar sobre la validació dels documents, les sortides i el lliurament de la mercaderia en temps real.",
    "tecnologia_lista_1": "Intercomunicació digital Plataforma amb tots els actors implicats en cada operació.",
    "tecnologia_lista_2": "L'aplicació d'autorització de seguiment i costums.",
    "tecnologia_boton": "Ens coneixes",
    "beneficios_titulo": "El nostre Benewits",
    "beneficios_subtitulo": "Exploreu cadascun dels tres seguiments en temps real que tenim per a la vostra empresa.",
    "beneficios_parrafo": "Gràcies a la seva tecnologia, cslogix us permet conèixer la capacitat de rastrejar la vostra mercaderia per major seguretat, millorar la comunicació amb els vostres proveïdors i estalviar-vos temps.",
    "mundo_titulo": "Arribem a qualsevol lloc del món",
    "mundo_subtitulo": "Tenim una xarxa de aliats a Amèrica, Europa i Àsia",
    "mundo_lista_1": "Estem preparats per portar la vostra mercaderia al vostre destí amb un personal entrenat que us permetrà optimitzar els vostres costos i entrega.",
    "mundo_boton": "Parla'ns del teu projecte"
  },
  "nosotros_page": {
    "meta_titulo": "We - cslogix",
    "meta_descripcion": "Coneix la història, la missió i els valors de cslogix, els experts en solucions logística internacionals.",
    "titulo_principal": "S' estan connectant les vores",
    "subtitulo": "Creixement i innovació pel control de la vostra cadena logística internacional",
    "parrafo_compromiso": "El nostre compromís és donar suport a les empreses involucrades en el comerç internacional, oferir-les amb solucions logístiques i costums per enfortir, assegurar i facilitar les operacions d' importació i exportar de manera eficient i suau.",
    "mision_titulo": "Missió",
    "mision_texto": "cslogix, és una empresa compromesa per donar suport a estratègies i oferir solucions eficients en cada operació logística de comerç internacional amb tecnologia de l'estat, rendibilitat i millora contínua.",
    "vision_titulo": "Visió",
    "vision_texto": "En el 2025, som una de les 5 organitzacions privades que proporcionen suport global a les operacions comercials internacionals en línia amb les expectatives dels nostres clients.",
    "gestion_titulo": "Hem assegurat una gestió eficient",
    "gestion_parrafo": "La nostra fórmula d'èxit inclou el desenvolupament constant de les solucions de distribució flexible i específiques de clients a preus competitius. Amb l'abast global i el suport personalitzat del nostre equip, creem relacions sòlides basades en la qualitat del servei i la darrera tecnologia d'informació.",
    "gestion_boton": "Comprova la teva càrrega ara"
  }
}