{
  "navbar": {
    "inicio": "Domů",
    "servicios": "Služby",
    "servicios_maritimo": "Maritimo",
    "servicios_aereo": "Aeroy",
    "servicios_terrestre": "Země",
    "nosotros": "My",
    "blog": "Blog",
    "contacto": "Kontakt"
  },
  "footer": {
    "corporativo": "firemní",
    "direccion_linea1": "Carretera Federal Puebla - Tlaxcala Km 11.5",
    "direccion_linea2": "1027 c.p. 72100 Puebla, Pue.",
    "copyright": "cslogix © 2025"
  },
  "aereo_page": {
    "meta_titulo": "Letecká doprava - cslogix",
    "meta_descripcion": "cslogix nabízí rychlou, bezpečnou a spolehlivou mezinárodní leteckou dopravu pro váš dovoz a vývoz.",
    "titulo_principal": "Letecká služba",
    "subtitulo": "S leteckou službou snižuje dobu průjezdu",
    "garantia": "cslogix zaručuje kompetentní, rychlé a přesné řízení.",
    "parrafo_pregunta": "Potřebujete přesunout své zboží co nejdříve?",
    "parrafo_respuesta": "Poskytujeme dokonalé řešení s našimi leteckými službami, flexibilní a spolehlivé. Staráme se o celý proces, z hlavních letišť v Mexiku, splňujeme potřeby a požadavky našich zákazníků při jejich vývozních a dovozních operacích.",
    "titulo_ofrecemos": "Nabízíme Vám:",
    "boton_cotizar": "Zkontrolujte si obal",
    "frase_final": "Naše pozornost a ceny dělají rozdíl ve vaší společnosti!"
  },
  "maritimo_page": {
    "meta_titulo": "Doprava Maritimo - cslogix",
    "meta_descripcion": "cslogix nabízí logistická řešení v lodní dopravě s celosvětovým pokrytím a konkurenčními sazbami.",
    "titulo_principal": "Námořní služba",
    "subtitulo": "Velký objem pohybující se zátěže",
    "garantia": "S cslogix převážíme vaše zboží do hlavních přístavů na světě",
    "parrafo_pregunta": "Plánujete rozšířit svou společnost a začít vyvážet nebo dovážet s velkými náklady?",
    "parrafo_respuesta": "Poskytujeme high-level řešení pohybem zboží přes pět kontinentů s konkurenční ceny Prostřednictvím přepravní služby přepravujeme všechny druhy kontejnerů (suchý, Reefe, otevřený top, plochý rack, otevřená strana, atd.) do a z jakéhokoli přístavu na světě (export a import) s flexibilní a bezpečný startovní servis s cílem ukončit nastupování.",
    "titulo_ofrecemos": "Nabízíme Vám:",
    "boton_cotizar": "Zkontrolujte si obal",
    "frase_final": "S technologií aplikovanou v cslogix, budete informováni v reálném čase, aby vám klid mysli!"
  },
  "terrestre_page": {
    "meta_titulo": "Transporte Terre - cslogix",
    "meta_descripcion": "cslogix poskytuje efektivní řešení v mezinárodní a národní pozemní dopravě pro vaše podnikání.",
    "titulo_principal": "Doprava Via Terrestre",
    "subtitulo": "S pozemní služby šetří na náklady na dopravu",
    "garantia": "Provádíme pohyb Země uvnitř i vně Mexické republiky.",
    "parrafo_pregunta": "Hledáte všestrannost pro přepravu vašeho zboží?",
    "parrafo_respuesta": "cslogix je ideální možností přepravy s ohledem na libovolnou velikost a objem vašeho zboží; dodáváme ho s vysledovatelnost, přesnost a spolehlivost. Zaručujeme bezpečnou a efektivní dopravu a také zohledňujeme všechny proměnné, které se týkají nabídky ekonomických, rychlých a účinných řešení pro všechny naše zákazníky.",
    "titulo_ofrecemos": "Nabízíme Vám:",
    "boton_cotizar": "Zkontrolujte si Nákladní",
    "frase_final": "Jsme schopni přepravovat, distribuovat a dodávat vaše zboží s důvěrou a klidem!"
  },
  "blog_page": {
    "meta_titulo": "Blog - cslogix",
    "meta_descripcion": "Nenechte si ujít nejnovější v mezinárodním obchodu a logistice",
    "titulo_principal": "Spojíme tě se světem!",
    "seccion_ultimas_noticias": "Novinky",
    "seccion_comercio_internacional": "Mezinárodní obchod",
    "seccion_exportacion": "Vývoz",
    "seccion_importacion": "Importovat",
    "seccion_logistica": "Logistika",
    "seccion_mexico": "Mexiko",
    "seccion_puertos": "Přístavy",
    "seccion_tecnologia": "Technologie",
    "seccion_transporte": "Doprava"
  },
  "contacto_page": {
    "meta_titulo": "Kontakt - cslogix",
    "meta_descripcion": "Kontaktujte cslogix a získejte poradenství v mezinárodní logistice a správě cel.",
    "titulo_formulario": "Kontaktujte nás",
    "campo_nombre": "Název",
    "campo_email": "E-mail",
    "campo_empresa": "Společnost",
    "campo_mensaje": "Zpráva",
    "error_campos_vacios": "Prosím vyplňte všechna pole pro odeslání formuláře.",
    "boton_enviar": "odeslat",
    "alerta_exito": "Zpráva odeslaná s úspěchem",
    "alerta_error": "Byla chyba poslat zprávu",
    "titulo_llamanos": "zavolej nám",
    "titulo_correo": "e-mail",
    "titulo_localizacion": "místo",
    "direccion_linea1": "Carretera Federal Libre Puebla,1151027,",
    "direccion_linea2": "90880 Tenancingo, Tlak., Mexiko",
    "titulo_servicios": "naše nejlepší služby",
    "servicio_terrestre": "Pozemní doprava",
    "servicio_maritimo": "Námořní doprava",
    "servicio_aereo": "Letecká doprava"
  },
  "home_page": {
    "meta_titulo": "cslogix - Mezinárodní logistická řešení",
    "meta_descripcion": "cslogix nabízí inovativní řešení pro mezinárodní dovoz, vývoz a dopravu s konkurenceschopnými cenami a technologií v reálném čase.",
    "portada_titulo": "cslogix",
    "portada_subtitulo_1": "Podporujeme exportní a dovozní společnosti s řešením",
    "portada_subtitulo_2": "a celní řízení mezinárodního obchodu.",
    "portada_boton": "Kontaktujte nás",
    "servicios_titulo": "Služby logistiky",
    "servicios_subtitulo": "Jsme ekosystém podpory podnikání, který vyhovuje vám a vašim potřebám.",
    "servicios_parrafo": "Přispíváme k nabízení konkurenceschopných cen a výběru nejlepší trasy i dopravy, snížení nákladů na dopravu.",
    "servicios_card_maritimo": "Maritimo",
    "servicios_card_terrestre": "Země",
    "servicios_card_aereo": "Aeroy",
    "control_titulo": "S cslogix převzít kontrolu nad svým Logistica Chain",
    "control_subtitulo": "Tvoří 5 oblastí na podporu vašeho efektivního řízení:",
    "tecnologia_subtitulo": "Viditelnost v celém logistickém řetězci jedním kliknutím",
    "tecnologia_titulo": "Technologie v každé službě",
    "tecnologia_parrafo": "cslogix vám nabízí způsob, jak být informováni o validaci dokumentů, výstupů a dodávek vašeho zboží v reálném čase.",
    "tecnologia_lista_1": "Digitální komunikace Platforma se všemi aktéry zapojenými do každé operace.",
    "tecnologia_lista_2": "Aplikace pro sledování operací a celní odbavení.",
    "tecnologia_boton": "Znáš nás",
    "beneficios_titulo": "Naše výhody",
    "beneficios_subtitulo": "Prozkoumejte každý ze tří sledování v reálném čase, které máme pro vaši společnost.",
    "beneficios_parrafo": "Díky své technologii vám cslogix umožní znát vysledovatelnost vašeho zboží pro větší bezpečnost, zlepšit komunikaci s dodavateli a ušetřit vám čas.",
    "mundo_titulo": "We get where in the world",
    "mundo_subtitulo": "Máme síť spojenců v Americe, Evropě a Asii",
    "mundo_lista_1": "Jsme připraveni přinést zboží do vašeho cíle s vyškoleným personálem, který vám umožní optimalizovat náklady a dodací lhůty.",
    "mundo_boton": "Povězte nám o vašem projektu"
  },
  "nosotros_page": {
    "meta_titulo": "My - cslogix",
    "meta_descripcion": "Zná historii, poslání a hodnoty cslogixu, expertů na mezinárodní logistická řešení.",
    "titulo_principal": "Připojení hranic",
    "subtitulo": "Růst a inovace pro kontrolu vašeho mezinárodního logistického řetězce",
    "parrafo_compromiso": "Naším závazkem je podporovat společnosti zapojené do mezinárodního obchodu a poskytovat jim logistická a celní řešení pro posílení, zabezpečení a usnadnění dovozních a vývozních operací účinným a hladkým způsobem.",
    "mision_titulo": "Mise",
    "mision_texto": "cslogix, je společnost, která se zavázala podporovat strategie a poskytovat efektivní řešení v každé logistické činnosti mezinárodního obchodu se státnítechnologií, rentabilitou a trvalým zlepšováním.",
    "vision_titulo": "Vize",
    "vision_texto": "V roce 2025 jsme jednou z 5 hlavních soukromých organizací, které poskytují komplexní podporu mezinárodním obchodním operacím v souladu s očekáváním našich zákazníků.",
    "gestion_titulo": "Zajišťujeme efektivní řízení",
    "gestion_parrafo": "Náš vzorec úspěchu zahrnuje neustálý vývoj flexibilních a uživatelsky specifických distribučních řešení za konkurenceschopné ceny. S globálním dosahem a personalizovanou podporou našeho týmu vytváříme pevné vztahy založené na kvalitě služby a nejnovější informační technologii.",
    "gestion_boton": "Zkontroluj si náklad"
  }
}