{
  "navbar": {
    "inicio": "Hjem",
    "servicios": "Tjenesteydelser",
    "servicios_maritimo": "Maritimo",
    "servicios_aereo": "Aeroy",
    "servicios_terrestre": "Jord",
    "nosotros": "Vi",
    "blog": "Blog",
    "contacto": "Kontakt"
  },
  "footer": {
    "corporativo": "virksomhed",
    "direccion_linea1": "Carretera Federal Puebla - Taxcala Km 11,5",
    "direccion_linea2": "Nr. 1027 c.p. 7100 Puebla, Pue.",
    "copyright": "cslogix © 2025"
  },
  "aereo_page": {
    "meta_titulo": "Lufttransport - cslogix",
    "meta_descripcion": "cslogix tilbyder hurtig, sikker og pålidelig international lufttransport for din import og eksport.",
    "titulo_principal": "Luftfartstjeneste",
    "subtitulo": "Med flytjenesten reducerer transittiden",
    "garantia": "cslogix garanterer en kompetent, hurtig og præcis ledelse.",
    "parrafo_pregunta": "Skal du flytte varerne så hurtigt som muligt?",
    "parrafo_respuesta": "Vi leverer den perfekte løsning med vores flyservice, fleksibel og pålidelig. Vi tager os af hele processen, fra de vigtigste lufthavne i Mexico, vi opfylder vores kunders behov og krav i deres eksport og import operationer.",
    "titulo_ofrecemos": "Vi tilbyder dig:",
    "boton_cotizar": "Tjek din beholder",
    "frase_final": "Vores opmærksomhed og priser gør en forskel i din virksomhed!"
  },
  "maritimo_page": {
    "meta_titulo": "Transport Maritimo - cslogix",
    "meta_descripcion": "cslogix tilbyder logistikløsninger inden for skibsfart med global dækning og konkurrencedygtige priser.",
    "titulo_principal": "Søfartstjeneste",
    "subtitulo": "Stort lastvolumen i bevægelse",
    "garantia": "Med cslogix vi transportere dine merchandise til de vigtigste havne i verden",
    "parrafo_pregunta": "Planlægger du at udvide din virksomhed og begynde at eksportere eller importere med store belastninger?",
    "parrafo_respuesta": "Vi leverer løsninger på højt niveau ved at flytte dine varer over de fem kontinenter med konkurrencedygtige priser Gennem shipping service vi sender alle typer af containere (tør, reefe, åben top, flad rack, åben side, osv.) til og fra enhver havn i verden (eksport og import) med en fleksibel og sikker start service for at afslutte din boarding.",
    "titulo_ofrecemos": "Vi tilbyder dig:",
    "boton_cotizar": "Tjek din beholder",
    "frase_final": "Med den teknologi, der anvendes i cslogix, vil du blive informeret i realtid give dig fred i sindet!"
  },
  "terrestre_page": {
    "meta_titulo": "Transporte Terre - cslogix",
    "meta_descripcion": "cslogix giver effektive løsninger i international og national landtransport for din virksomhed.",
    "titulo_principal": "Transport Via Terrestre",
    "subtitulo": "Med ground service sparer på forsendelsesomkostninger",
    "garantia": "Vi laver alle jordbevægelser i og uden for Den Mexicanske Republik.",
    "parrafo_pregunta": "Leder du efter alsidighed til at transportere dine varer?",
    "parrafo_respuesta": "cslogix er den ideelle transport mulighed overvejer enhver størrelse og volumen af dine merchandise; vi leverer det med sporbarhed, punktlighed og pålidelighed. Vi garanterer sikker og effektiv transport, og vi tager også hensyn til alle de variabler, der er involveret ved at tilbyde økonomiske, hurtige og effektive løsninger til alle vores kunder.",
    "titulo_ofrecemos": "Vi tilbyder dig:",
    "boton_cotizar": "Tjek din Fragt",
    "frase_final": "Vi er i stand til at transportere, distribuere og levere dine varer med tillid og ro!"
  },
  "blog_page": {
    "meta_titulo": "Blog - cslogix",
    "meta_descripcion": "Gå ikke glip af det seneste i international handel og logistik",
    "titulo_principal": "Vi forbinder dig til verden!",
    "seccion_ultimas_noticias": "Seneste nyt",
    "seccion_comercio_internacional": "International handel",
    "seccion_exportacion": "Eksport",
    "seccion_importacion": "Importér",
    "seccion_logistica": "Logistik",
    "seccion_mexico": "Mexico",
    "seccion_puertos": "Havne",
    "seccion_tecnologia": "Teknologi",
    "seccion_transporte": "Transport"
  },
  "contacto_page": {
    "meta_titulo": "Kontakt - cslogix",
    "meta_descripcion": "Kontakt cslogix for at få råd i international logistik og toldforvaltning.",
    "titulo_formulario": "Kontakt os",
    "campo_nombre": "Navn",
    "campo_email": "E- mail",
    "campo_empresa": "Virksomhed",
    "campo_mensaje": "Meddelelse",
    "error_campos_vacios": "Udfyld venligst alle felter for at sende formularen.",
    "boton_enviar": "send",
    "alerta_exito": "Besked sendt med succes",
    "alerta_error": "Der var en fejl i at sende beskeden",
    "titulo_llamanos": "ring til os",
    "titulo_correo": "e-mail",
    "titulo_localizacion": "placering",
    "direccion_linea1": "Carretera Federal Libre Puebla, 11 5 1027,",
    "direccion_linea2": "90880 Tenancino, Tax., Mexico",
    "titulo_servicios": "vores bedste tjenester",
    "servicio_terrestre": "Landtransport",
    "servicio_maritimo": "Søtransport",
    "servicio_aereo": "Luftfart"
  },
  "home_page": {
    "meta_titulo": "cslogix - Internationale Logistiske løsninger",
    "meta_descripcion": "cslogix tilbyder innovative løsninger til international import, eksport og transport med konkurrencedygtige priser og realtidsteknologi.",
    "portada_titulo": "cslogix",
    "portada_subtitulo_1": "Vi støtter eksport- og importvirksomheder med løsninger",
    "portada_subtitulo_2": "og toldforvaltning af international handel.",
    "portada_boton": "Kontakt os",
    "servicios_titulo": "Logistik",
    "servicios_subtitulo": "Vi er et business support økosystem, der passer til dig og dine behov.",
    "servicios_parrafo": "Vi bidrager til at tilbyde konkurrencedygtige priser og vælge den bedste rute samt transport, hvilket reducerer dine overførselsomkostninger.",
    "servicios_card_maritimo": "Maritimo",
    "servicios_card_terrestre": "Jord",
    "servicios_card_aereo": "Aeroy",
    "control_titulo": "Med cslogix tage kontrol over din Logistica Chain",
    "control_subtitulo": "Det udgør 5 områder til at støtte din effektive ledelse:",
    "tecnologia_subtitulo": "Sigtbarhed i hele din logistikkæde med et enkelt klik",
    "tecnologia_titulo": "Teknologi i hver tjeneste",
    "tecnologia_parrafo": "csværx tilbyder dig en måde at blive informeret om validering af dokumenter, udgange og leverancer af dine varer i realtid.",
    "tecnologia_lista_1": "Digital kommunikation Platform med alle aktører, der er involveret i hver operation.",
    "tecnologia_lista_2": "Operation sporing og toldklarering app.",
    "tecnologia_boton": "Du kender os",
    "beneficios_titulo": "Vores fordele",
    "beneficios_subtitulo": "Udforsk hver af de tre real- time tracking vi har for din virksomhed.",
    "beneficios_parrafo": "Takket være sin teknologi, cslogix giver dig mulighed for at vide sporbarheden af dine varer for større sikkerhed, forbedre kommunikationen med dine leverandører og spare dig tid.",
    "mundo_titulo": "Vi kommer hvor som helst i verden",
    "mundo_subtitulo": "Vi har et netværk af allierede i Amerika, Europa og Asien",
    "mundo_lista_1": "Vi er klar til at bringe dine varer til din destination med et uddannet personale, der vil give dig mulighed for at optimere dine omkostninger og leveringstider.",
    "mundo_boton": "Fortæl os om dit projekt"
  },
  "nosotros_page": {
    "meta_titulo": "Vi - cslogix",
    "meta_descripcion": "Han kender historien, missionen og værdierne hos cslogix, eksperter i internationale logistikløsninger.",
    "titulo_principal": "Forbindelsesgrænser",
    "subtitulo": "Vækst og innovation til kontrol af din internationale logistikkæde",
    "parrafo_compromiso": "Vores forpligtelse er at støtte virksomheder, der er involveret i international handel, og give dem logistiske løsninger og toldforvaltningsløsninger, der kan styrke, sikre og lette import og eksport på en effektiv og smidig måde.",
    "mision_titulo": "Missionen",
    "mision_texto": "cslogix, er en virksomhed, der er forpligtet til at støtte strategier og levere effektive løsninger i hver logistik drift af international handel med stat- of-the-art teknologi, rentabilitet og løbende forbedring.",
    "vision_titulo": "Vision",
    "vision_texto": "I 2025 er vi en af de 5 vigtigste private organisationer, der yder omfattende støtte til internationale handelstransaktioner i overensstemmelse med vores kunders forventninger.",
    "gestion_titulo": "Vi sikrer effektiv forvaltning",
    "gestion_parrafo": "Vores succesformel omfatter konstant udvikling af fleksible og kundespecifikke distributionsløsninger til konkurrencedygtige priser. Med global rækkevidde og personlig støtte fra vores team, skaber vi solide relationer baseret på kvaliteten af tjenesten og den nyeste informationsteknologi.",
    "gestion_boton": "Tjek din last nu"
  }
}