{
  "navbar": {
    "inicio": "Home",
    "servicios": "Dienstleistungen",
    "servicios_maritimo": "Maritimo",
    "servicios_aereo": "Luftfahrt",
    "servicios_terrestre": "Land",
    "nosotros": "Wir",
    "blog": "Blog",
    "contacto": "Kontakt"
  },
  "footer": {
    "corporativo": "unternehmen",
    "direccion_linea1": "Carretera Federal Puebla - Tlaxcala Km 11.5",
    "direccion_linea2": "No. 1027 c.p. 72100 Puebla, Pue.",
    "copyright": "© 2025"
  },
  "aereo_page": {
    "meta_titulo": "Luftverkehr - cslogix",
    "meta_descripcion": "cslogix bietet schnellen, sicheren und zuverlässigen internationalen lufttransport für ihre importe und exporte.",
    "titulo_principal": "Luftverkehr",
    "subtitulo": "Mit dem Luftservice reduziert die Durchgangszeiten",
    "garantia": "cslogix garantiert ein kompetentes, schnelles und genaues management.",
    "parrafo_pregunta": "Müssen Sie Ihre Ware so schnell wie möglich verschieben?",
    "parrafo_respuesta": "Wir bieten die perfekte Lösung mit unserem Luftservice, flexibel und zuverlässig. Wir kümmern uns um den gesamten Prozess, von den wichtigsten Flughäfen Mexikos, erfüllen die Bedürfnisse und Anforderungen unserer Kunden in ihren Export- und Importgeschäften.",
    "titulo_ofrecemos": "Wir bieten Ihnen:",
    "boton_cotizar": "Überprüfen Sie Ihren Container",
    "frase_final": "Unsere Aufmerksamkeit und Raten machen einen Unterschied in Ihrem Unternehmen!"
  },
  "maritimo_page": {
    "meta_titulo": "Transport Maritimo - cslogix",
    "meta_descripcion": "cslogix bietet logistiklösungen im versand mit globaler deckung und wettbewerbsfähigen preisen.",
    "titulo_principal": "Seeverkehr",
    "subtitulo": "Großes Volumen der Lastbewegung",
    "garantia": "Mit cslogix transportieren wir Ihre Waren zu den wichtigsten Häfen der Welt",
    "parrafo_pregunta": "Planen Sie, Ihr Unternehmen zu erweitern und mit großen Lasten zu exportieren oder zu importieren?",
    "parrafo_respuesta": "Wir bieten hochrangige Lösungen, indem Sie Ihre Waren auf den fünf Kontinenten mit wettbewerbsfähigen Preisen bewegen Durch den Versand-Service versenden wir alle Arten von Containern (trocken, reefe, offene Oberseite, flache Rack, offene Seite, etc.) zu und von jedem Hafen in der Welt (Export und Import) mit einem flexiblen und sicheren Start-Service, um Ihr Boarding zu beenden.",
    "titulo_ofrecemos": "Wir bieten Ihnen:",
    "boton_cotizar": "Überprüfen Sie Ihren Container",
    "frase_final": "Mit der in cslogix angewendeten Technologie werden Sie in Echtzeit informiert, um Ihnen Frieden des Geistes zu geben!"
  },
  "terrestre_page": {
    "meta_titulo": "Transporte Terre - cslogix",
    "meta_descripcion": "cslogix bietet effiziente lösungen im internationalen und nationalen landverkehr für ihr unternehmen.",
    "titulo_principal": "Transport über Terrestre",
    "subtitulo": "Mit Bodenservice spart Versandkosten",
    "garantia": "Wir machen jede Erdbewegung innerhalb und außerhalb der mexikanischen Republik.",
    "parrafo_pregunta": "Auf der Suche nach Vielseitigkeit, um Ihre Waren zu transportieren?",
    "parrafo_respuesta": "cslogix ist die ideale Transportoption, wenn man die Größe und das Volumen Ihrer Ware berücksichtigt; wir liefern sie mit Rückverfolgbarkeit, Pünktlichkeit und Zuverlässigkeit. Wir garantieren einen sicheren und effizienten Transport, und wir berücksichtigen auch alle Variablen, die mit ökonomischen, schnellen und effektiven Lösungen für alle unsere Kunden verbunden sind.",
    "titulo_ofrecemos": "Wir bieten Ihnen:",
    "boton_cotizar": "Überprüfen Sie Ihre Fracht",
    "frase_final": "Wir sind in der Lage, Ihre Waren mit Vertrauen und Ruhe zu transportieren, zu verteilen und zu liefern!"
  },
  "blog_page": {
    "meta_titulo": "Blog - cslogix",
    "meta_descripcion": "Verpassen Sie nicht die neuesten im internationalen Handel und Logistik",
    "titulo_principal": "Wir verbinden Sie mit der Welt!",
    "seccion_ultimas_noticias": "Letzte Nachrichten",
    "seccion_comercio_internacional": "Internationaler Handel",
    "seccion_exportacion": "Ausfuhr",
    "seccion_importacion": "Einfuhr",
    "seccion_logistica": "Logistik",
    "seccion_mexico": "Mexiko",
    "seccion_puertos": "Häfen",
    "seccion_tecnologia": "Technologie",
    "seccion_transporte": "Verkehr"
  },
  "contacto_page": {
    "meta_titulo": "Kontakt - cslogix",
    "meta_descripcion": "Kontakt-Cslogix, um Beratung im internationalen Logistik- und Zollmanagement zu erhalten.",
    "titulo_formulario": "Kontaktieren Sie uns",
    "campo_nombre": "Name",
    "campo_email": "E-Mail senden",
    "campo_empresa": "Unternehmen",
    "campo_mensaje": "Nachricht",
    "error_campos_vacios": "Bitte füllen Sie alle Felder aus, um das Formular zu senden.",
    "boton_enviar": "senden",
    "alerta_exito": "Nachricht gesendet mit Erfolg",
    "alerta_error": "Es gab einen Fehler beim Senden der Nachricht",
    "titulo_llamanos": "rufen sie uns an",
    "titulo_correo": "e-mail",
    "titulo_localizacion": "standort",
    "direccion_linea1": "Carretera Federal Libre Puebla, 11 5 1027,",
    "direccion_linea2": "90880 Tenancingo, Tlax., Mexiko",
    "titulo_servicios": "unsere besten leistungen",
    "servicio_terrestre": "Bodentransport",
    "servicio_maritimo": "Seeverkehr",
    "servicio_aereo": "Luftverkehr"
  },
  "home_page": {
    "meta_titulo": "cslogix - Internationale Logistiklösungen",
    "meta_descripcion": "cslogix bietet innovative lösungen für internationalen import, export und transport mit wettbewerbsfähigen preisen und echtzeit-technologie.",
    "portada_titulo": "cslogix",
    "portada_subtitulo_1": "Wir unterstützen Export- und Importunternehmen mit Lösungen",
    "portada_subtitulo_2": "und zollverwaltung des internationalen handels.",
    "portada_boton": "Kontaktieren Sie uns",
    "servicios_titulo": "Logistik und Logistik",
    "servicios_subtitulo": "Wir sind ein Business-Support-Ökosystem, das Ihnen und Ihren Bedürfnissen entspricht.",
    "servicios_parrafo": "Wir tragen dazu bei, wettbewerbsfähige Preise anzubieten und die beste Route sowie den Transport zu wählen und Ihre Transferkosten zu senken.",
    "servicios_card_maritimo": "Maritimo",
    "servicios_card_terrestre": "Land",
    "servicios_card_aereo": "Luftfahrt",
    "control_titulo": "Mit cslogix steuern Sie Ihre Logistica Kette",
    "control_subtitulo": "Es bildet 5 Bereiche, um Ihr effizientes Management zu unterstützen:",
    "tecnologia_subtitulo": "Sichtbarkeit in Ihrer Logistikkette mit einem Klick",
    "tecnologia_titulo": "Technologie in jedem Service",
    "tecnologia_parrafo": "cslogix bietet ihnen einen weg, über die validierung von dokumenten, die aus- und auslieferungen ihrer waren in echtzeit zu informieren.",
    "tecnologia_lista_1": "Digitale Kommunikation Plattform mit allen Akteuren, die an jeder Operation beteiligt sind.",
    "tecnologia_lista_2": "Operation Tracking und Zollabfertigung App.",
    "tecnologia_boton": "Du kennst uns",
    "beneficios_titulo": "Unsere Vorteile",
    "beneficios_subtitulo": "Entdecken Sie jedes der drei Echtzeit-Tracking, die wir für Ihr Unternehmen haben.",
    "beneficios_parrafo": "Dank seiner Technologie, cslogix ermöglicht Ihnen, die Rückverfolgbarkeit Ihrer Waren für mehr Sicherheit, Verbesserung der Kommunikation mit Ihren Lieferanten und sparen Sie Zeit.",
    "mundo_titulo": "Wir bekommen überall auf der Welt",
    "mundo_subtitulo": "Wir haben ein Netzwerk von Verbündeten in Amerika, Europa und Asien",
    "mundo_lista_1": "Wir sind bereit, Ihre Waren mit einem geschulten Personal an Ihr Ziel zu bringen, mit dem Sie Ihre Kosten und Lieferzeiten optimieren können.",
    "mundo_boton": "Erzählen Sie uns von Ihrem Projekt"
  },
  "nosotros_page": {
    "meta_titulo": "Wir - cslogix",
    "meta_descripcion": "Er kennt die Geschichte, die Mission und die Werte von cslogix, Experten in internationalen Logistiklösungen.",
    "titulo_principal": "Verbindungsgrenzen",
    "subtitulo": "Wachstum und Innovation zur Steuerung Ihrer internationalen Logistikkette",
    "parrafo_compromiso": "Unsere Verpflichtung besteht darin, Unternehmen, die im internationalen Handel tätig sind, zu unterstützen und ihnen logistische und Zollmanagementlösungen zur Stärkung, Sicherung und Erleichterung des Import- und Exportgeschäfts auf effiziente und reibungslose Weise zu bieten.",
    "mision_titulo": "Mission",
    "mision_texto": "cslogix, ist ein unternehmen verpflichtet, strategien zu unterstützen und effiziente lösungen in jedem logistikbetrieb des internationalen handels mit modernster technologie, rentabilität und kontinuierlicher verbesserung zu bieten.",
    "vision_titulo": "Vision",
    "vision_texto": "Im Jahr 2025 sind wir einer der 5 wichtigsten privaten Organisationen, die den internationalen Handel im Einklang mit den Erwartungen unserer Kunden umfassend unterstützen.",
    "gestion_titulo": "Wir gewährleisten ein effizientes Management",
    "gestion_parrafo": "Unsere Erfolgsformel umfasst die ständige Entwicklung flexibler und kundenspezifischer Vertriebslösungen zu wettbewerbsfähigen Preisen. Mit der globalen Reichweite und der personalisierten Unterstützung unseres Teams schaffen wir solide Beziehungen, die auf der Qualität des Services und der neuesten Informationstechnologie basieren.",
    "gestion_boton": "Überprüfen Sie jetzt Ihre Last"
  }
}