{
  "navbar": {
    "inicio": "Σπίτι",
    "servicios": "Υπηρεσίες",
    "servicios_maritimo": "Μαριτίμο",
    "servicios_aereo": "Αερολιμένας",
    "servicios_terrestre": "Γήπεδο",
    "nosotros": "Εμείς",
    "blog": "Blog",
    "contacto": "Επαφή"
  },
  "footer": {
    "corporativo": "εταιρική",
    "direccion_linea1": "Carretera Ομοσπονδιακή Puebla - Tlaxcala Km 11,5",
    "direccion_linea2": "Αριθ. 1027 c.p. 72100 Puebla, Pue.",
    "copyright": "cslogix © 2025"
  },
  "aereo_page": {
    "meta_titulo": "Αεροπορικές μεταφορές - cslogix",
    "meta_descripcion": "το cslogix προσφέρει γρήγορες, ασφαλείς και αξιόπιστες διεθνείς αεροπορικές μεταφορές για τις εισαγωγές και εξαγωγές σας.",
    "titulo_principal": "Αεροπορική υπηρεσία",
    "subtitulo": "Με την αεροπορική υπηρεσία μειώνεται ο χρόνος διέλευσης",
    "garantia": "το cslogix εγγυάται μια ικανή, ταχεία και ακριβή διαχείριση.",
    "parrafo_pregunta": "Πρέπει να μετακινήσετε το εμπόρευμα σας το συντομότερο δυνατόν?",
    "parrafo_respuesta": "Παρέχουμε την τέλεια λύση με την υπηρεσία μας, ευέλικτη και αξιόπιστη. Αναλαμβάνουμε την όλη διαδικασία, από τα κύρια αεροδρόμια του Μεξικού, καλύπτουμε τις ανάγκες και τις απαιτήσεις των πελατών μας στις επιχειρήσεις εξαγωγών και εισαγωγών τους.",
    "titulo_ofrecemos": "Σας προσφέρουμε:",
    "boton_cotizar": "Ελέγξτε το δοχείο σας",
    "frase_final": "Η προσοχή και οι τιμές μας κάνουν τη διαφορά στην εταιρεία σας!"
  },
  "maritimo_page": {
    "meta_titulo": "Μεταφορά Maritimo - cslogix",
    "meta_descripcion": "το cslogix προσφέρει λύσεις εφοδιαστικής στη ναυτιλία με παγκόσμια κάλυψη και ανταγωνιστικά ποσοστά.",
    "titulo_principal": "Ναυτιλιακή Υπηρεσία",
    "subtitulo": "Μεγάλος όγκος κίνησης του φορτίου",
    "garantia": "Με cslogix μεταφέρουμε το εμπόρευμα σας στα κύρια λιμάνια του κόσμου",
    "parrafo_pregunta": "Σκοπεύετε να επεκτείνετε την εταιρεία σας και να αρχίσετε την εξαγωγή ή εισαγωγή με μεγάλα φορτία?",
    "parrafo_respuesta": "Παρέχουμε λύσεις υψηλού επιπέδου μεταφέροντας τα εμπορεύματα σας σε όλες τις πέντε ηπείρους με ανταγωνιστικές τιμές Μέσω της ναυτιλίας στέλνουμε όλα τα είδη των εμπορευματοκιβωτίων (ξηρά, υφάλων, ανοιχτή κορυφή, επίπεδη σχάρα, ανοιχτή πλευρά, κ.λπ.) προς και από οποιοδήποτε λιμάνι του κόσμου (εξαγωγή και εισαγωγή) με μια ευέλικτη και ασφαλή υπηρεσία εκκίνησης προκειμένου να τερματίσετε την επιβίβαση σας.",
    "titulo_ofrecemos": "Σας προσφέρουμε:",
    "boton_cotizar": "Ελέγξτε το δοχείο σας",
    "frase_final": "Με την τεχνολογία που εφαρμόζεται στο cslogix, θα ενημερωθείτε σε πραγματικό χρόνο δίνοντάς σας ηρεμία του μυαλού!"
  },
  "terrestre_page": {
    "meta_titulo": "Transporte Terre - cslogix (στα Αγγλικά)",
    "meta_descripcion": "το cslogix παρέχει αποτελεσματικές λύσεις στις διεθνείς και εθνικές χερσαίες μεταφορές για την επιχείρησή σας.",
    "titulo_principal": "Μεταφορά μέσω Terrestre",
    "subtitulo": "Με υπηρεσίες εδάφους εξοικονομεί για τα έξοδα αποστολής",
    "garantia": "Κάνουμε κάθε κίνηση της γης μέσα και έξω από την Μεξικανική Δημοκρατία.",
    "parrafo_pregunta": "Ψάχνετε για ευελιξία για τη μεταφορά των εμπορευμάτων σας?",
    "parrafo_respuesta": "το cslogix είναι η ιδανική επιλογή μεταφοράς λαμβάνοντας υπόψη το μέγεθος και τον όγκο του εμπορεύματος σας.Το παραδίδουμε με ιχνηλασιμότητα, ακρίβεια και αξιοπιστία. Εγγυόμαστε ασφαλείς και αποτελεσματικές μεταφορές, και λαμβάνουμε επίσης υπόψη όλες τις μεταβλητές που εμπλέκονται προσφέροντας οικονομικές, γρήγορες και αποτελεσματικές λύσεις για όλους τους πελάτες μας.",
    "titulo_ofrecemos": "Σας προσφέρουμε:",
    "boton_cotizar": "Ελέγξτε το Φορτίο",
    "frase_final": "Είμαστε σε θέση να μεταφέρει, να διανείμει και να παραδώσει το εμπόρευμα σας με εμπιστοσύνη και ηρεμία!"
  },
  "blog_page": {
    "meta_titulo": "Blog - cslogix",
    "meta_descripcion": "Μην χάσετε τα τελευταία νέα στο διεθνές εμπόριο και την εφοδιαστική",
    "titulo_principal": "Σε συνδέουμε με τον κόσμο!",
    "seccion_ultimas_noticias": "Τελευταία Νέα",
    "seccion_comercio_internacional": "Διεθνές εμπόριο",
    "seccion_exportacion": "Εξαγωγή",
    "seccion_importacion": "Εισαγωγή",
    "seccion_logistica": "Διοικητικές υπηρεσίες",
    "seccion_mexico": "Μεξικό",
    "seccion_puertos": "Λιμάνια",
    "seccion_tecnologia": "Τεχνολογία",
    "seccion_transporte": "Μεταφορές"
  },
  "contacto_page": {
    "meta_titulo": "Επικοινωνία - cslogix",
    "meta_descripcion": "Επικοινωνήστε με το cslogix για να λάβετε συμβουλές στη διεθνή εφοδιαστική και τελωνειακή διαχείριση.",
    "titulo_formulario": "Επικοινωνήστε μαζί μας",
    "campo_nombre": "Όνομα",
    "campo_email": "Ηλ. ταχυδρομείο",
    "campo_empresa": "Εταιρεία",
    "campo_mensaje": "Μήνυμα",
    "error_campos_vacios": "Παρακαλώ συμπληρώστε όλα τα πεδία για να στείλετε το έντυπο.",
    "boton_enviar": "αποστολή",
    "alerta_exito": "Αποστολή μηνύματος με επιτυχία",
    "alerta_error": "Έγινε λάθος που έστειλα το μήνυμα",
    "titulo_llamanos": "πάρε μας τηλέφωνο",
    "titulo_correo": "e-mail",
    "titulo_localizacion": "τοποθεσία",
    "direccion_linea1": "Carretera Ομοσπονδιακή Libre Puebla, 11 5 1027,",
    "direccion_linea2": "90880 Tenancingo, Tlax., Μεξικό",
    "titulo_servicios": "τις καλύτερες υπηρεσίες μας",
    "servicio_terrestre": "Χερσαίες μεταφορές",
    "servicio_maritimo": "Θαλάσσιες μεταφορές",
    "servicio_aereo": "Αεροπορικές μεταφορές"
  },
  "home_page": {
    "meta_titulo": "cslogix - International Logistic Solutions",
    "meta_descripcion": "το cslogix προσφέρει καινοτόμες λύσεις για διεθνείς εισαγωγές, εξαγωγές και μεταφορές με ανταγωνιστικές τιμές και τεχνολογία σε πραγματικό χρόνο.",
    "portada_titulo": "κλοσλόγιξ",
    "portada_subtitulo_1": "Υποστηρίζουμε τις εταιρείες εξαγωγών και εισαγωγών με λύσεις",
    "portada_subtitulo_2": "και τελωνειακή διαχείριση του διεθνούς εμπορίου.",
    "portada_boton": "Επικοινωνήστε μαζί μας",
    "servicios_titulo": "Υπηρεσίες logistics",
    "servicios_subtitulo": "Είμαστε ένα οικοσύστημα υποστήριξης επιχειρήσεων που σας ταιριάζει και τις ανάγκες σας.",
    "servicios_parrafo": "Συμβάλλουμε στην προσφορά ανταγωνιστικών τιμών και επιλέγουμε την καλύτερη διαδρομή καθώς και τη μεταφορά, μειώνοντας το κόστος μεταφοράς σας.",
    "servicios_card_maritimo": "Μαριτίμο",
    "servicios_card_terrestre": "Γήπεδο",
    "servicios_card_aereo": "Αερολιμένας",
    "control_titulo": "Με cslogix πάρει τον έλεγχο της αλυσίδας Logica σας",
    "control_subtitulo": "Δημιουργεί 5 τομείς για να υποστηρίξει την αποτελεσματική σας διαχείριση:",
    "tecnologia_subtitulo": "Ορατότητα σε όλη την αλυσίδα logistics σας με ένα κλικ",
    "tecnologia_titulo": "Τεχνολογία σε κάθε υπηρεσία",
    "tecnologia_parrafo": "το cslogix σας προσφέρει έναν τρόπο να ενημερωθείτε για την επικύρωση των εγγράφων, τις εξόδους και τις παραδόσεις των εμπορευμάτων σας σε πραγματικό χρόνο.",
    "tecnologia_lista_1": "Ψηφιακή επικοινωνία Πλατφόρμα με όλους τους παράγοντες που συμμετέχουν σε κάθε επιχείρηση.",
    "tecnologia_lista_2": "Λειτουργία παρακολούθησης και εφαρμογής εκτελωνισμού.",
    "tecnologia_boton": "Μας ξέρεις",
    "beneficios_titulo": "Τα Οφέλη Μας",
    "beneficios_subtitulo": "Εξερευνήστε κάθε ένα από τα τρία σε πραγματικό χρόνο παρακολούθησης που έχουμε για την εταιρεία σας.",
    "beneficios_parrafo": "Χάρη στην τεχνολογία του, το cslogix σας επιτρέπει να γνωρίζετε την ιχνηλασιμότητα των εμπορευμάτων σας για μεγαλύτερη ασφάλεια, βελτιώνοντας την επικοινωνία με τους προμηθευτές σας και εξοικονομώντας χρόνο.",
    "mundo_titulo": "Μπορούμε να πάμε οπουδήποτε στον κόσμο",
    "mundo_subtitulo": "Έχουμε ένα δίκτυο συμμάχων στην Αμερική, την Ευρώπη και την Ασία",
    "mundo_lista_1": "Είμαστε έτοιμοι να φέρουμε το εμπόρευμα σας στον προορισμό σας με ένα εκπαιδευμένο προσωπικό που θα σας επιτρέψει να βελτιστοποιήσετε τα έξοδα και τους χρόνους παράδοσης.",
    "mundo_boton": "Πες μας για το έργο σου"
  },
  "nosotros_page": {
    "meta_titulo": "Εμείς - cslogix",
    "meta_descripcion": "Γνωρίζει την ιστορία, την αποστολή και τις αξίες του cslogix, εμπειρογνώμονες σε διεθνείς λύσεις εφοδιαστικής.",
    "titulo_principal": "Συνδέοντας τα σύνορα",
    "subtitulo": "Ανάπτυξη και καινοτομία για τον έλεγχο της διεθνούς εφοδιαστικής αλυσίδας σας",
    "parrafo_compromiso": "Η δέσμευσή μας είναι να στηρίξουμε τις εταιρείες που ασχολούνται με το διεθνές εμπόριο, παρέχοντάς τους λύσεις υλικοτεχνικής και τελωνειακής διαχείρισης για την ενίσχυση, την ασφάλεια και τη διευκόλυνση των εισαγωγών και των εξαγωγών με αποτελεσματικό και ομαλό τρόπο.",
    "mision_titulo": "Αποστολή",
    "mision_texto": "η cslogix, είναι μια εταιρεία που δεσμεύεται να υποστηρίζει στρατηγικές και να παρέχει αποτελεσματικές λύσεις σε κάθε λειτουργία υλικοτεχνικής υποστήριξης του διεθνούς εμπορίου με προηγμένη τεχνολογία, αποδοτικότητα και συνεχή βελτίωση.",
    "vision_titulo": "Όραμα",
    "vision_texto": "Το 2025, είμαστε ένας από τους 5 κύριους ιδιωτικούς οργανισμούς που παρέχουν ολοκληρωμένη υποστήριξη στις διεθνείς εμπορικές συναλλαγές σύμφωνα με τις προσδοκίες των πελατών μας.",
    "gestion_titulo": "Εξασφαλίζουμε αποτελεσματική διαχείριση",
    "gestion_parrafo": "Ο τύπος επιτυχίας μας περιλαμβάνει τη συνεχή ανάπτυξη ευέλικτων και εξειδικευμένων λύσεων διανομής σε ανταγωνιστικές τιμές. Με παγκόσμια πρόσβαση και την εξατομικευμένη υποστήριξη της ομάδας μας, δημιουργούμε σταθερές σχέσεις με βάση την ποιότητα της υπηρεσίας και την τελευταία τεχνολογία πληροφοριών.",
    "gestion_boton": "Ελέγξτε το φορτίο σας τώρα"
  }
}