{
  "navbar": {
    "inicio": "Home",
    "servicios": "Services",
    "servicios_maritimo": "Maritime",
    "servicios_aereo": "Air",
    "servicios_terrestre": "Land",
    "nosotros": "About Us",
    "blog": "Blog",
    "contacto": "Contact"
  },
  "footer": {
    "corporativo": "CORPORATE",
    "direccion_linea1": "Federal Highway Puebla - Tlaxcala Km 11.5",
    "direccion_linea2": "No. 1027 Zip Code 72100 Puebla, Pue.",
    "copyright": "cslogix © 2025"
  },
  "aereo_page": {
    "meta_titulo": "Air Transport - cslogix",
    "meta_descripcion": "cslogix offers fast, safe, and reliable international air transport for your imports and exports.",
    "titulo_principal": "Air Service",
    "subtitulo": "Reduce transit times with air service",
    "garantia": "cslogix guarantees competent, fast, and precise management.",
    "parrafo_pregunta": "Do you need to move your goods as soon as possible?",
    "parrafo_respuesta": "We offer the perfect solution with our flexible and reliable air service. We take care of the entire process from the main airports in Mexico, meeting the needs and requirements of our clients in their export and import operations.",
    "titulo_ofrecemos": "We offer you:",
    "boton_cotizar": "Get a quote for your container",
    "frase_final": "Our attention and rates make the difference in your company!"
  },
  "maritimo_page": {
    "meta_titulo": "Maritime Transport - cslogix",
    "meta_descripcion": "cslogix offers logistics solutions in maritime transport with global coverage and competitive rates.",
    "titulo_principal": "Maritime Service",
    "subtitulo": "Move large cargo volumes",
    "garantia": "With cslogix we transport your goods to major ports worldwide",
    "parrafo_pregunta": "Are you planning to expand your company and start exporting or importing large loads?",
    "parrafo_respuesta": "We provide high-level solutions by transporting your goods across five continents at competitive rates. Through maritime transport, we ship all types of containers (dry, reefer, open top, flat rack, open side, etc.) to and from any port in the world (export and import) with flexible and secure service from start to finish of your shipment.",
    "titulo_ofrecemos": "We offer you:",
    "boton_cotizar": "Get a quote for your container",
    "frase_final": "With cslogix technology, you’ll be informed in real time, giving you peace of mind!"
  },
  "terrestre_page": {
    "meta_titulo": "Land Transport - cslogix",
    "meta_descripcion": "cslogix provides efficient international and domestic land transport solutions for your goods.",
    "titulo_principal": "Land Transport",
    "subtitulo": "Save on shipping costs with land service",
    "garantia": "We perform any land movement inside and outside of Mexico.",
    "parrafo_pregunta": "Looking for versatility to transport your goods?",
    "parrafo_respuesta": "cslogix is the ideal transport option for any size and volume of goods; we deliver with traceability, punctuality, and reliability. We guarantee safe and effective transportation, considering all influencing factors to offer economical, fast, and efficient solutions for all our clients.",
    "titulo_ofrecemos": "We offer you:",
    "boton_cotizar": "Get a Freight Quote",
    "frase_final": "We are trained to transport, distribute, and deliver your goods with confidence and peace of mind!"
  },
  "blog_page": {
    "meta_titulo": "Blog - cslogix",
    "meta_descripcion": "Don't miss the latest in international trade and logistics",
    "titulo_principal": "We connect you with the world!",
    "seccion_ultimas_noticias": "Latest News",
    "seccion_comercio_internacional": "International Trade",
    "seccion_exportacion": "Export",
    "seccion_importacion": "Import",
    "seccion_logistica": "Logistics",
    "seccion_mexico": "Mexico",
    "seccion_puertos": "Ports",
    "seccion_tecnologia": "Technology",
    "seccion_transporte": "Transport"
  },
  "contacto_page": {
    "meta_titulo": "Contact - cslogix",
    "meta_descripcion": "Get in touch with cslogix for international logistics consulting and customs management.",
    "titulo_formulario": "Contact Us",
    "campo_nombre": "Name",
    "campo_email": "Email",
    "campo_empresa": "Company",
    "campo_mensaje": "Message",
    "error_campos_vacios": "Please complete all fields to submit the form.",
    "boton_enviar": "SEND",
    "alerta_exito": "Message sent successfully",
    "alerta_error": "There was an error sending the message",
    "titulo_llamanos": "CALL US",
    "titulo_correo": "EMAIL",
    "titulo_localizacion": "LOCATION",
    "direccion_linea1": "Federal Highway Puebla, 11 5 1027,",
    "direccion_linea2": "90880 Tenancingo, Tlax., Mexico",
    "titulo_servicios": "OUR TOP SERVICES",
    "servicio_terrestre": "Land Transport",
    "servicio_maritimo": "Maritime Transport",
    "servicio_aereo": "Air Transport"
  },
  "home_page": {
    "meta_titulo": "cslogix - International Logistics Solutions",
    "meta_descripcion": "cslogix offers innovative solutions for import, export, and international transport with competitive rates and real-time technology.",
    "portada_titulo": "cslogix",
    "portada_subtitulo_1": "We support exporting and importing companies with",
    "portada_subtitulo_2": "logistics and customs management solutions for international trade.",
    "portada_boton": "Contact Us",
    "servicios_titulo": "Logistics Services",
    "servicios_subtitulo": "We are a business support ecosystem that adapts to you and your needs.",
    "servicios_parrafo": "We help by offering you competitive rates and selecting the best route and transport, reducing your shipping costs.",
    "servicios_card_maritimo": "Maritime",
    "servicios_card_terrestre": "Land",
    "servicios_card_aereo": "Air",
    "control_titulo": "With cslogix, take control of your Logistics Chain",
    "control_subtitulo": "It consists of 5 areas to support your efficient management:",
    "tecnologia_subtitulo": "Visibility across your logistics chain with just one click",
    "tecnologia_titulo": "Technology in Every Service",
    "tecnologia_parrafo": "cslogix keeps you informed about document validation, departures, and deliveries of your goods in real time.",
    "tecnologia_lista_1": "Digital Platform for Intercommunication with all stakeholders in each operation.",
    "tecnologia_lista_2": "App for operation tracking and customs clearance.",
    "tecnologia_boton": "Get to Know Us",
    "beneficios_titulo": "Our Benefits",
    "beneficios_subtitulo": "Explore each of the three real-time tracking systems we offer your company.",
    "beneficios_parrafo": "Thanks to its technology, cslogix lets you track your goods for greater security, improves communication with your suppliers, and saves you time.",
    "mundo_titulo": "We Reach Every Part of the World",
    "mundo_subtitulo": "We have a network of partners in America, Europe, and Asia",
    "mundo_lista_1": "We are ready to deliver your goods with trained personnel to optimize your costs and delivery times.",
    "mundo_boton": "Tell Us About Your Project"
  },
  "nosotros_page": {
    "meta_titulo": "About Us - cslogix",
    "meta_descripcion": "Learn about the history, mission, and values of cslogix, experts in international logistics solutions.",
    "titulo_principal": "Connecting Borders",
    "subtitulo": "Growth and innovation for the control of your international logistics chain",
    "parrafo_compromiso": "Our commitment is to support companies engaged in international trade by providing logistics and customs management solutions to strengthen, secure, and facilitate import and export operations efficiently and smoothly.",
    "mision_titulo": "Mission",
    "mision_texto": "cslogix is a company committed to supporting strategies and providing efficient solutions in every international trade logistics operation with cutting-edge technology, profitability, and continuous improvement.",
    "vision_titulo": "Vision",
    "vision_texto": "By 2025, we will be one of the top 5 private organizations providing comprehensive support for international trade operations, meeting our clients’ expectations.",
    "gestion_titulo": "We Ensure Efficient Management",
    "gestion_parrafo": "Our formula for success includes the constant development of flexible and client-specific distribution solutions at competitive prices. With global reach and the personalized support of our team, we build strong relationships based on service quality and the latest information technology.",
    "gestion_boton": "Get a quote for your shipment now"
  }
}
