{
  "navbar": {
    "inicio": "Hejmo",
    "servicios": "Servoj",
    "servicios_maritimo": "Maritimo",
    "servicios_aereo": "Aeroy",
    "servicios_terrestre": "Tero",
    "nosotros": "Ni estas",
    "blog": "Blogo blogo",
    "contacto": "Kontaktu kontakton"
  },
  "footer": {
    "corporativo": "entreprena entreprena entreprena entrepreno",
    "direccion_linea1": "Carretera Federacia Puebla Tlaxcala Km 11.5",
    "direccion_linea2": "1027 ĉ.p. 72100 Puebla, Pue.",
    "copyright": "cslogix © 2025"
  },
  "aereo_page": {
    "meta_titulo": "Air Transport - cslogix",
    "meta_descripcion": "cslogix ofertas rapide, sekuran kaj fidindan internacian aertransporton por viaj importado kaj eksportaĵoj.",
    "titulo_principal": "Aera Servo",
    "subtitulo": "Kun la aerservo reduktas transittempojn",
    "garantia": "cslogix garantias kompetentan, rapidan kaj precizan administradon.",
    "parrafo_pregunta": "Ĉu vi devas movi vian varon kiel eble plej baldaŭ?",
    "parrafo_respuesta": "Ni provizas la perfektan solvon kun nia aero servo, fleksebla kaj fidinda. Ni zorgas pri la tuta procezo, de la ĉefaj flughavenoj de Meksiko, ni renkontas la bezonojn kaj postulojn de niaj klientoj en ilia eksporto kaj importoperacioj.",
    "titulo_ofrecemos": "Ni ofertas al vi:",
    "boton_cotizar": "Kontrolu vian ujon",
    "frase_final": "Nia atento kaj tarifoj faras diferencon en via kompanio!"
  },
  "maritimo_page": {
    "meta_titulo": "Transportado Maritimo - cslogix",
    "meta_descripcion": "cslogix ofertas loĝistikajn solvojn en kargado kun tutmonda priraportado kaj konkurencivaj tarifoj.",
    "titulo_principal": "Maritime Service",
    "subtitulo": "Granda volumo de ŝarĝo moviĝanta",
    "garantia": "Kun cslogix ni transportas vian varon al la ĉefhavenoj de la mondo",
    "parrafo_pregunta": "Ĉu vi planas vastigi vian kompanion kaj komenci eksporti aŭ importi grandajn ŝarĝojn?",
    "parrafo_respuesta": "Ni disponigas altnivelajn solvojn movante vian varon trans la kvin kontinentoj kun konkurencivaj tarifoj Tra la ekspeda servo ni ekspedas ĉiujn specojn de ujoj (sekro, rifo, malferma pinto, plata rako, malferma flanko, ktp.) al kaj de iu haveno en la mondo (eksporto kaj importo) kun fleksebla kaj sekura komencservo por fini vian eniron.",
    "titulo_ofrecemos": "Ni ofertas al vi:",
    "boton_cotizar": "Kontrolu vian ujon",
    "frase_final": "Kun la teknologio uzita en cslogix, vi estos informita en reala tempo donante al vi pacon de menso!"
  },
  "terrestre_page": {
    "meta_titulo": "Transporte Terre - cslogix",
    "meta_descripcion": "cslogix disponigas efikajn solvojn en internacia kaj nacia tertransporto por via komerco.",
    "titulo_principal": "Transporto Via Terrestre",
    "subtitulo": "Kun grundservo ŝparas sur ekspedaj kostoj",
    "garantia": "Ni faras ajnan termovadon interne kaj ekster la Meksika Respubliko.",
    "parrafo_pregunta": "Serĉante ĉiuflankecon transporti vian varon?",
    "parrafo_respuesta": "cslogix estas la ideala transportelekto pripensanta ajnan grandecon kaj volumenon de via varo; ni liveras ĝin kun spurebleco, interpunkcio kaj fidindeco. Ni garantias sekuran kaj efikan transporton, kaj ni ankaŭ enkalkulas ĉiujn variablojn kiuj estas implikitaj ofertante ekonomiajn, rapidajn kaj efikajn solvojn por ĉiuj niaj klientoj.",
    "titulo_ofrecemos": "Ni ofertas al vi:",
    "boton_cotizar": "Kontrolu vian Freight",
    "frase_final": "Ni povas transporti, distribui kaj liveri vian varon kun fido kaj trankvilo!"
  },
  "blog_page": {
    "meta_titulo": "Blogo: cslogix",
    "meta_descripcion": "Ne maltrafu la plej lastan en internacia komerco kaj loĝistiko",
    "titulo_principal": "Ni ligas vin al la mondo!",
    "seccion_ultimas_noticias": "Novaĵoj",
    "seccion_comercio_internacional": "Internacia komerco",
    "seccion_exportacion": "Eksporto",
    "seccion_importacion": "Importado",
    "seccion_logistica": "Logistics",
    "seccion_mexico": "Meksiko",
    "seccion_puertos": "Havenoj",
    "seccion_tecnologia": "Teknologio",
    "seccion_transporte": "Transporto"
  },
  "contacto_page": {
    "meta_titulo": "Kontakto - cslogix",
    "meta_descripcion": "Kontaktu cslogix por ricevi konsilojn en internacia loĝistiko kaj doganadministrado.",
    "titulo_formulario": "Kontaktu nin",
    "campo_nombre": "Nomo nomo",
    "campo_email": "Retpoŝto",
    "campo_empresa": "Firmao",
    "campo_mensaje": "Mesaĝo",
    "error_campos_vacios": "Bonvolu plenigi ĉiujn kampojn por sendi la formon.",
    "boton_enviar": "sendi",
    "alerta_exito": "Mesaĝo sendita kun sukceso",
    "alerta_error": "Estis eraro en sendi la mesaĝon",
    "titulo_llamanos": "nomu nin",
    "titulo_correo": "retpoŝto",
    "titulo_localizacion": "loko",
    "direccion_linea1": "Carretera Federal Libreebla, 11 5 1027,",
    "direccion_linea2": "90880 Tenancingo, Tlax., Meksiko",
    "titulo_servicios": "niaj plej bonaj servoj",
    "servicio_terrestre": "Grunda transporto",
    "servicio_maritimo": "Mara transporto",
    "servicio_aereo": "Aertransporto"
  },
  "home_page": {
    "meta_titulo": "cslogix - Internacia Logistic Solutions",
    "meta_descripcion": "cslogix ofertas novigajn solvojn por internacia importo, eksporto kaj transporto kun konkurencivaj tarifoj kaj realtempa teknologio.",
    "portada_titulo": "cslogix",
    "portada_subtitulo_1": "Ni subtenas eksporton kaj importajn kompaniojn kun solvoj",
    "portada_subtitulo_2": "kaj kutimoj de internacia komerco.",
    "portada_boton": "Kontaktu nin",
    "servicios_titulo": "Logistics Services",
    "servicios_subtitulo": "Ni estas komerca subteno ekosistemo kiu konvenas vin kaj viajn bezonojn.",
    "servicios_parrafo": "Ni kontribuas al ofertado de konkurencivaj tarifoj kaj selektas la plej bonan itineron same kiel transporton, reduktante viajn transigajn kostojn.",
    "servicios_card_maritimo": "Maritimo",
    "servicios_card_terrestre": "Tero",
    "servicios_card_aereo": "Aeroy",
    "control_titulo": "Kun cslogix prenas kontrolon de via Logistica Chain",
    "control_subtitulo": "Ĝi formas 5 areojn por subteni vian efikan administradon:",
    "tecnologia_subtitulo": "Videbleco ĉie en via loĝistikĉeno kun unu klako",
    "tecnologia_titulo": "Teknologio en ĉiu servo",
    "tecnologia_parrafo": "cslogix ofertas al vi manieron esti informita pri la validumado de dokumentoj, la elirejoj kaj liveroj de via varo en reala tempo.",
    "tecnologia_lista_1": "Cifereca Interkomunikado Platformo kun ĉiuj aktoroj implikitaj en ĉiu operacio.",
    "tecnologia_lista_2": "Operacio spurado kaj dogano senigo app.",
    "tecnologia_boton": "Vi konas nin",
    "beneficios_titulo": "Niaj avantaĝoj",
    "beneficios_subtitulo": "Esploru ĉiun el la tri realtempa spurado ni havas por via kompanio.",
    "beneficios_parrafo": "Dank'al ĝia teknologio, cslogix permesas al vi scii la spureblecon de via varo por pli granda sekureco, plibonigante komunikadon kun viaj provizantoj kaj ŝpari vin tempon.",
    "mundo_titulo": "Ni eniras ie ajn en la mondo",
    "mundo_subtitulo": "Ni havas reton de aliancanoj en Ameriko, Eŭropo kaj Azio",
    "mundo_lista_1": "Ni estas pretaj alporti vian varon al via celloko kun edukita kunlaborantaro kiu permesos al vi optimumigi viajn kostojn kaj livertempojn.",
    "mundo_boton": "Diru al ni pri via projekto"
  },
  "nosotros_page": {
    "meta_titulo": "Ni - cslogix",
    "meta_descripcion": "Li scias la historion, mision kaj valorojn de cslogix, ekspertojn en internaciaj loĝistikaj solvoj.",
    "titulo_principal": "Kontraktante Limojn",
    "subtitulo": "Kresko kaj novigado por la kontrolo de via internacia loĝistikĉeno",
    "parrafo_compromiso": "Nia engaĝiĝo estas apogi firmaojn implikitajn en internacia komerco, disponigante ilin kun loĝistikaj kaj doganoadministradsolvoj por fortigi, certigi kaj faciligi importon kaj eksportoperaciojn en efika kaj glata maniero.",
    "mision_titulo": "Misio",
    "mision_texto": "cslogix, estas firmao favora al apogado de strategioj kaj disponigado de efikaj solvoj en ĉiu loĝistikoperacio de internacia komerco kun pintnivela teknologio, profiteco kaj kontinua plibonigo.",
    "vision_titulo": "Vi povas vidi",
    "vision_texto": "En 2025, ni estas unu el la 5 ĉefaj privataj organizoj kiuj disponigas ampleksan subtenon al internaciaj komercaj operacioj en linio kun la atendoj de niaj klientoj.",
    "gestion_titulo": "Ni certigas efikan administradon",
    "gestion_parrafo": "Nia sukcesformulo inkludas la konstantan evoluon de flekseblaj kaj klient-specifaj distribuosolvoj ĉe konkurencivaj prezoj. Kun tutmonda atingo kaj la personigita subteno de nia teamo, ni kreas solidajn rilatojn bazitajn sur la kvalito de la servo kaj la plej malfruaj informa teknologio.",
    "gestion_boton": "Kontrolu vian ŝarĝon nun"
  }
}