{
    "navbar": {
        "inicio": "Inicio",
        "nosotros": "Nosotros",
        "servicios": "Servicios",
        "consultoria": "Consultoría",
        "asesoria": "Asesoría",
        "mentoria": "Mentoría",
        "contacto": "Contacto"
    },
    "footer": {
        "corporativo": "CORPORATIVO",
        "direccion_linea1": "Carretera Federal Puebla - Tlaxcala Km 11.5",
        "direccion_linea2": "No. 1027 c.p. 72100 Puebla, Pue.",
        "copyright": "© 2025 ORVIUM"
    },
    "home_page": {
        "meta_titulo": "Orvium - Internacionalización de Negocios",
        "meta_descripcion": "Consultoría, asesoría y mentoría para impulsar la internacionalización de empresas y proyectos globales.",
        "titulo_principal": "ORVIUM",
        "subtitulo": "Servicios para optimizar la integración mundial (internacionalización) de negocios",
        "boton_contacto": "Contactanos",
        "quienes_somos_titulo": "Quiénes Somos",
        "quienes_somos_texto": "Somos un equipo interdisciplinario operando en diversos ámbitos del comercio internacional. Ofrecemos consultoría y asesoría para definir, estructurar, valorar la viabilidad técnico-financiera e implementar iniciativas de internacionalización de negocios.",
        "servicios_titulo": "Nuestros Servicios",
        "servicios_lista": {
            "consultoria": "Consultoría",
            "asesoria": "Asesoría",
            "mentoria": "Mentoría"
        }
    },
    "nosotros_page": {
        "meta_titulo": "Quiénes Somos - ORVIUM",
        "meta_descripcion": "En ORVIUM somos un equipo interdisciplinario enfocado en impulsar la internacionalización de negocios mediante consultoría, asesoría y mentoría especializadas.",
        "titulo_principal": "Quiénes Somos",
        "subtitulo": "Expertos en internacionalización de negocios y expansión global",
        "descripcion": "ORVIUM es una organización dedicada a fortalecer las capacidades de las empresas y emprendedores para integrarse en los mercados internacionales. Contamos con un equipo multidisciplinario con experiencia en comercio exterior, finanzas, derecho, marketing y gestión tecnológica.",
        "mision": {
            "titulo": "Misión",
            "texto": "Brindar soluciones integrales para la internacionalización de empresas y proyectos, promoviendo su competitividad y sostenibilidad en los mercados globales."
        },
        "vision": {
            "titulo": "Visión",
            "texto": "Ser un referente en América Latina en el desarrollo de estrategias de internacionalización y vinculación empresarial a nivel global."
        },
        "valores": {
            "titulo": "Valores",
            "lista": [
                "Innovación y mejora continua",
                "Compromiso con la excelencia",
                "Transparencia y ética profesional",
                "Colaboración y trabajo en equipo",
                "Orientación a resultados"
            ]
        },
        "equipo": {
            "titulo": "Nuestro Equipo",
            "texto": "Integrado por consultores, analistas y mentores con trayectoria en los sectores público y privado, ORVIUM combina experiencia técnica, financiera y estratégica para acompañar a las empresas en su proceso de internacionalización."
        },
        "objetivo": {
            "titulo": "Nuestro Objetivo",
            "texto": "Facilitar la expansión internacional de las empresas mediante estrategias personalizadas que integren innovación, financiamiento y acceso a redes globales."
        }
    },
    "consultoria_page": {
        "meta_titulo": "Consultoría - ORVIUM",
        "meta_descripcion": "Evaluamos la oferta exportable, la viabilidad técnica y financiera para lograr la internacionalización exitosa de tu negocio.",
        "titulo_principal": "Consultoría",
        "subtitulo": "Diagnóstico y planeación para competir globalmente",
        "descripcion": "Revisamos en forma diagnóstica la iniciativa de exportación para detectar si los productos y la gestión del proceso tienen las condiciones necesarias para competir en los mercados seleccionados.",
        "analisis": {
            "producto": "Características técnicas y mercadológicas",
            "mercado": "Demanda, competencia y mecanismos de comercialización, incluyendo empaque y embalaje",
            "produccion": "Tamaño, proceso y costos de producción",
            "organizacion": "Gestión administrativa y tecnológica para mercados internacionales",
            "distribucion": "Cadena de distribución internacional",
            "finanzas": "Capacidad o requerimientos financieros",
            "alianzas": "Alianzas estratégicas y viabilidad técnica-financiera"
        },
        "estrategias": {
            "titulo": "Estrategias en Exportación o Importación",
            "texto": "Diseñamos un plan de acción a largo plazo con acciones de corto plazo, identificando mecanismos de implementación y viabilidad técnico-financiera para:",
            "puntos": [
                "Definir opciones en regulaciones arancelarias y no arancelarias",
                "Identificar mercados potenciales y mecanismos de comercialización",
                "Estructurar la cadena logística seleccionando transportes y rutas pertinentes",
                "Poner en marcha la estrategia de internacionalización"
            ]
        }
    },
    "asesoria_page": {
        "meta_titulo": "Asesoría - ORVIUM",
        "meta_descripcion": "Ofrecemos información estratégica para optimizar tus procesos de internacionalización mediante asesoría personalizada.",
        "titulo_principal": "Asesoría",
        "subtitulo": "Información valiosa para la expansión global de tu negocio",
        "descripcion": "Nuestros servicios de asesoría aportan valor a tus procesos de internacionalización mediante:",
        "servicios": [
            "Listado de empresas clientes y/o proveedores en el mercado de tu interés",
            "Directorio de empresas internacionales con domicilios y datos de contacto",
            "Primer contacto de negocios (videollamada o presencial)",
            "Representación comercial para promover tus exportaciones o importaciones",
            "Acompañamiento en el diseño, desarrollo o implementación de tu plan de expansión"
        ],
        "nota": "En todos nuestros servicios se identifican áreas de oportunidad, se sugieren e implementan mejoras. Los servicios pueden contratarse en conjunto o por temática, ajustándose a tus requerimientos."
    },
    "mentoria_page": {
        "meta_titulo": "Mentoría - ORVIUM",
        "meta_descripcion": "Programas de mentoría personalizados para acelerar la internacionalización y conectar con fuentes de financiamiento.",
        "titulo_principal": "Mentoría",
        "subtitulo": "Acompañamiento experto para impulsar tu expansión global",
        "descripcion": "Identificamos las áreas de oportunidad de tu proyecto de internacionalización y te brindamos mentoría, consultoría o acompañamiento a la medida, incluyendo acceso a financiamiento.",
        "programa_aceleramiento": {
            "titulo": "Aceleramiento (10 semanas)",
            "objetivo": "Dar valor, enriquecer la experiencia operativa de la empresa o proyecto y definir un plan de acción para aprovechar oportunidades de negocio.",
            "modelo": [
                "Diagnóstico integral Ex Ante",
                "Valoración de procesos o productos innovadores",
                "Plan de aceleramiento con acciones técnicas, financieras y legales",
                "Mentoría de seguimiento a plan de acción",
                "Mentoría personalizada con expertos",
                "Evaluación financiera y fuentes de financiamiento",
                "Mentoría de gestión, pitch y presentación ante inversionistas",
                "Acompañamiento ex post a 30 y 60 días"
            ],
            "resultados": [
                "Acceso efectivo a mercados internacionales",
                "Maximización del talento empresarial",
                "Minimización de riesgos internacionales",
                "Acceso a opciones de financiamiento",
                "Networking internacional"
            ]
        },
        "programa_incubacion": {
            "meta_titulo": "Incubación - ORVIUM",
            "meta_descripcion": "Transformamos ideas con potencial internacional en empresas listas para integrarse a cadenas globales de valor.",
            "titulo": "Incubación (16 semanas)",
            "subtitulo": "De la idea al mercado global",
            "descripcion": "Ofrecemos convertir ideas con potencial internacional en empresas operativas listas para integrarse en cadenas globales de valor.",
            "modelo": [
                "Validación del modelo de negocio (CANVAS)",
                "Planeación estratégica comercial internacional (visión, misión, objetivos)",
                "Desarrollo del producto o servicio (PMV)",
                "Elaboración de plan de negocios (mercado, técnico, financiero)",
                "Evaluación de viabilidad técnico-financiera",
                "Cumplimiento legal y logístico",
                "Presentación final ante aliados y fuentes de financiamiento"
            ],
            "resultados": [
                "Plan de negocio integral",
                "Producto mínimo viable",
                "Herramientas para ajustar el modelo de negocio",
                "Asesoría en planeación y seguimiento del impacto",
                "Verificación de objetivos operativos y financieros",
                "Acceso a fuentes de financiamiento y redes de apoyo",
                "Mentoría ex post"
            ]
        }
    },
    "contacto_page": {
    "meta_titulo": "Contacto - cslogix",
    "meta_descripcion": "Ponte en contacto con cslogix para recibir asesoría en logística internacional y gestión aduanera.",
    "titulo_formulario": "Contáctenos",
    "campo_nombre": "Nombre",
    "campo_email": "Email",
    "campo_empresa": "Empresa",
    "campo_mensaje": "Mensaje",
    "error_campos_vacios": " Por favor completa todos los campos para enviar el formulario.",
    "boton_enviar": "ENVIAR",
    "alerta_exito": " Mensaje enviado con éxito",
    "alerta_error": " Hubo un error al enviar el mensaje",
    "titulo_llamanos": "LLÁMANOS",
    "titulo_correo": "CORREO ELECTRÓNICO",
    "titulo_localizacion": "LOCALIZACIÓN",
    "direccion_linea1": "Carretera Federal libre Puebla, 11 5 1027,",
    "direccion_linea2": "90880 Tenancingo, Tlax., México",
    "titulo_servicios": "NUESTROS MEJORES SERVICIOS",
    "servicio_consultoria": "Consultoria",
    "servicio_asesoria": "Asesoria",
    "servicio_mentoria": "Mentoria"
    }
}