{
  "navbar": {
    "inicio": "خانه Home Home",
    "servicios": "خدمات",
    "servicios_maritimo": "ماریتمو",
    "servicios_aereo": "Aeroy",
    "servicios_terrestre": "سرزمین فرود",
    "nosotros": "ما ما هستیم",
    "blog": "وبلاگ",
    "contacto": "تماس تلفنی"
  },
  "footer": {
    "corporativo": "شرکت های بزرگ",
    "direccion_linea1": "دانلود بازی Carretera فدرال Puebla Tlaxcala Km 11.5",
    "direccion_linea2": "شماره 1027 c.p. 72100 Puebla، Pue.",
    "copyright": "© 2025"
  },
  "aereo_page": {
    "meta_titulo": "حمل و نقل هوایی - cslogix",
    "meta_descripcion": "cslogix ارائه می دهد حمل و نقل سریع، امن و قابل اعتماد بین المللی برای واردات و صادرات خود را.",
    "titulo_principal": "خدمات هوایی",
    "subtitulo": "با کاهش زمان حمل و نقل هوایی",
    "garantia": "cslogix یک مدیریت صالح، سریع و دقیق را تضمین می کند.",
    "parrafo_pregunta": "آیا باید هر چه زودتر کالا خود را جابجا کنید؟?",
    "parrafo_respuesta": "ما ارائه راه حل کامل با خدمات هوایی ما، انعطاف پذیر و قابل اعتماد است. ما از کل فرایند، از فرودگاه های اصلی مکزیک، مراقبت می کنیم، ما نیازهای و الزامات مشتریان خود را در عملیات صادرات و واردات آنها برآورده می کنیم.",
    "titulo_ofrecemos": "ما به شما پیشنهاد می کنیم:",
    "boton_cotizar": "چک کردن ظرف",
    "frase_final": "توجه و نرخ ما در شرکت شما متفاوت است!"
  },
  "maritimo_page": {
    "meta_titulo": "حمل و نقل martimo - cslogix",
    "meta_descripcion": "cslogix ارائه می دهد راه حل های تدارکات در حمل و نقل با پوشش جهانی و نرخ های رقابتی.",
    "titulo_principal": "خدمات دریایی",
    "subtitulo": "حجم بزرگ حرکت بار",
    "garantia": "با cslogix ما محصولات خود را به بنادر اصلی جهان منتقل می کنیم",
    "parrafo_pregunta": "آیا قصد دارید شرکت خود را گسترش دهید و شروع به صادرات یا واردات با بارهای بزرگ کنید؟?",
    "parrafo_respuesta": "ما ارائه می دهیم راه حل های سطح بالا با حرکت کالا خود را در سراسر پنج قاره با نرخ رقابتی از طریق سرویس حمل و نقل ما همه انواع ظروف (خشک، صخره، باز بالای، قفسه تخت، باز، و غیره) را به و از هر پورت در جهان (پورت و واردات) با یک سرویس شروع انعطاف پذیر و امن برای پایان دادن به شبانه روز خود را.",
    "titulo_ofrecemos": "ما به شما پیشنهاد می کنیم:",
    "boton_cotizar": "چک کردن ظرف",
    "frase_final": "با استفاده از تکنولوژی در cslogix، شما در زمان واقعی به شما آرامش ذهن می دهد!"
  },
  "terrestre_page": {
    "meta_titulo": "حمل و نقل Terre - cslogix",
    "meta_descripcion": "cslogix راه حل های کارآمد در حمل و نقل بین المللی و ملی برای کسب و کار شما فراهم می کند.",
    "titulo_principal": "حمل و نقل Via Terrestre",
    "subtitulo": "با خدمات زمینی صرفه جویی در هزینه های حمل و نقل",
    "garantia": "ما هر حرکت زمینی را در داخل و خارج از جمهوری مکزیک انجام می دهیم.",
    "parrafo_pregunta": "به دنبال انعطاف پذیری برای حمل و نقل کالا خود هستید؟?",
    "parrafo_respuesta": "cslogix گزینه حمل و نقل ایده آل با در نظر گرفتن هر اندازه و حجم از کالا خود را؛ ما آن را با ردیابی، قضاوت و قابلیت اطمینان تحویل. ما حمل و نقل امن و کارآمد را تضمین می کنیم و همچنین تمام متغیرهایی را که با ارائه راه حل های اقتصادی، سریع و موثر برای همه مشتریان ما درگیر هستند، در نظر می گیریم.",
    "titulo_ofrecemos": "ما به شما پیشنهاد می کنیم:",
    "boton_cotizar": "چک کنید حمل و نقل",
    "frase_final": "ما قادر به حمل و نقل، توزیع و ارائه محصولات خود را با اعتماد به نفس و آرامش!"
  },
  "blog_page": {
    "meta_titulo": "وبلاگ - cslogix",
    "meta_descripcion": "از دست ندهید آخرین تجارت بین المللی و تدارکات",
    "titulo_principal": "ما شما را به جهان متصل می کنیم!",
    "seccion_ultimas_noticias": "آخرین اخبار",
    "seccion_comercio_internacional": "تجارت بین المللی",
    "seccion_exportacion": "صادرات",
    "seccion_importacion": "واردات",
    "seccion_logistica": "لجستیک",
    "seccion_mexico": "مکزیک",
    "seccion_puertos": "پورت ها",
    "seccion_tecnologia": "تکنولوژی",
    "seccion_transporte": "حمل و نقل"
  },
  "contacto_page": {
    "meta_titulo": "تماس - cslogix",
    "meta_descripcion": "تماس با cslogix برای دریافت مشاوره در تدارکات بین المللی و مدیریت گمرک.",
    "titulo_formulario": "تماس با ما",
    "campo_nombre": "نام",
    "campo_email": "ایمیل",
    "campo_empresa": "شرکت Company",
    "campo_mensaje": "پیام",
    "error_campos_vacios": "لطفا تمام زمینه ها را برای ارسال فرم تکمیل کنید.",
    "boton_enviar": "ارسال",
    "alerta_exito": "پیام ارسال شده با موفقیت",
    "alerta_error": "اشتباه در ارسال پیام",
    "titulo_llamanos": "تماس با ما",
    "titulo_correo": "ایمیل",
    "titulo_localizacion": "مکان مکانی",
    "direccion_linea1": "Carretera فدرال Libre Puebla، 11 1027،,",
    "direccion_linea2": "90880 Tenancingo، Tlax، مکزیک",
    "titulo_servicios": "بهترین خدمات ما",
    "servicio_terrestre": "حمل و نقل زمینی",
    "servicio_maritimo": "حمل و نقل دریایی",
    "servicio_aereo": "حمل و نقل هوایی"
  },
  "home_page": {
    "meta_titulo": "cslogix - راه حل های Logistic بین المللی",
    "meta_descripcion": "cslogix ارائه می دهد راه حل های نوآورانه برای واردات بین المللی، صادرات و حمل و نقل با نرخ های رقابتی و فن آوری زمان واقعی.",
    "portada_titulo": "slogix",
    "portada_subtitulo_1": "ما از شرکت های صادرات و واردات با راه حل ها حمایت می کنیم",
    "portada_subtitulo_2": "مدیریت گمرک تجارت بین المللی.",
    "portada_boton": "تماس با ما",
    "servicios_titulo": "خدمات لجستیک",
    "servicios_subtitulo": "ما یک اکوسیستم پشتیبانی تجاری هستیم که برای شما و نیازهای شما مناسب است.",
    "servicios_parrafo": "ما در ارائه نرخ های رقابتی و انتخاب بهترین مسیر و همچنین حمل و نقل، کاهش هزینه های انتقال شما کمک می کنیم.",
    "servicios_card_maritimo": "ماریتمو",
    "servicios_card_terrestre": "سرزمین فرود",
    "servicios_card_aereo": "Aeroy",
    "control_titulo": "با cslogix کنترل زنجیره Logistica خود را",
    "control_subtitulo": "این 5 زمینه را برای حمایت از مدیریت کارآمد شما تشکیل می دهد:",
    "tecnologia_subtitulo": "قابلیت مشاهده در سراسر زنجیره تدارکات شما با یک کلیک",
    "tecnologia_titulo": "تکنولوژی در هر سرویس",
    "tecnologia_parrafo": "cslogix به شما یک راه برای اطلاع در مورد اعتبار اسناد، خروجی ها و تحویل کالا در زمان واقعی ارائه می دهد.",
    "tecnologia_lista_1": "ارتباطات دیجیتال پلتفرم با تمام بازیگران درگیر در هر عملیات.",
    "tecnologia_lista_2": "عملیات ردیابی و برنامه ترخیص گمرک.",
    "tecnologia_boton": "ما را می شناسید",
    "beneficios_titulo": "مزایای ما",
    "beneficios_subtitulo": "هر یک از سه ردیابی زمان واقعی که برای شرکت شما داریم را بررسی کنید.",
    "beneficios_parrafo": "با تشکر از تکنولوژی آن، cslogix به شما اجازه می دهد تا ردیابی محصولات خود را برای امنیت بیشتر، بهبود ارتباط با تامین کنندگان خود و صرفه جویی در زمان خود را.",
    "mundo_titulo": "ما هر جایی در جهان داریم",
    "mundo_subtitulo": "ما شبکه ای از متحدان در آمریکا، اروپا و آسیا داریم",
    "mundo_lista_1": "ما آماده هستیم تا محصولات خود را با کارکنان آموزش دیده به مقصد برسانید که به شما اجازه می دهد هزینه ها و زمان تحویل خود را بهینه سازی کنید.",
    "mundo_boton": "درباره پروژه تان به ما بگویید"
  },
  "nosotros_page": {
    "meta_titulo": "ما - cslogix",
    "meta_descripcion": "او تاریخ، ماموریت و ارزش های cslogix، کارشناسان در راه حل های تدارکات بین المللی را می داند.",
    "titulo_principal": "اتصال مرزهای",
    "subtitulo": "رشد و نوآوری برای کنترل زنجیره تدارکات بین المللی",
    "parrafo_compromiso": "تعهد ما حمایت از شرکت های درگیر در تجارت بین المللی، ارائه آنها با راه حل های لجستیک و گمرک برای تقویت، امن و تسهیل عملیات واردات و صادرات به شیوه ای کارآمد و صاف است.",
    "mision_titulo": "ماموریت",
    "mision_texto": "cslogix یک شرکت متعهد به حمایت از استراتژی ها و ارائه راه حل های کارآمد در هر عملیات تدارکات تجارت بین المللی با تکنولوژی پیشرفته، سودآوری و بهبود مستمر است.",
    "vision_titulo": "چشم انداز بینایی",
    "vision_texto": "در سال 2025، ما یکی از 5 سازمان اصلی خصوصی هستیم که از عملیات تجاری بین المللی در راستای انتظارات مشتریان خود پشتیبانی می کنیم.",
    "gestion_titulo": "ما مدیریت کارآمد را تضمین می کنیم",
    "gestion_parrafo": "فرمول موفقیت ما شامل توسعه مستمر راه حل های توزیع انعطاف پذیر و مشتری در قیمت های رقابتی است. با دسترسی جهانی و حمایت شخصی تیم ما، ما ایجاد روابط جامد بر اساس کیفیت خدمات و آخرین فن آوری اطلاعات.",
    "gestion_boton": "حالا بار خود را بررسی کنید"
  }
}