{
  "navbar": {
    "inicio": "Sommaire",
    "servicios": "Services",
    "servicios_maritimo": "Maritime",
    "servicios_aereo": "Air",
    "servicios_terrestre": "Pays",
    "nosotros": "Nous",
    "blog": "Blog",
    "contacto": "Personne à contacter"
  },
  "footer": {
    "corporativo": "CORPORATIVE",
    "direccion_linea1": "Carretera Federal Puebla - Tlaxcala Km 11,5",
    "direccion_linea2": "No 1027 c.p. 72100 Puebla, Pue.",
    "copyright": "cslogix © 2025"
  },
  "aereo_page": {
    "meta_titulo": "Transports aériens - cslogix",
    "meta_descripcion": "cslogix offre un transport aérien international rapide, sûr et fiable pour vos importations et exportations.",
    "titulo_principal": "Service aérien",
    "subtitulo": "Le service aérien réduit les temps de transit",
    "garantia": "cslogix assure une gestion compétente, rapide et précise.",
    "parrafo_pregunta": "Avez-vous besoin de déplacer votre marchandise dès que possible?",
    "parrafo_respuesta": "Nous vous offrons la solution parfaite avec notre service aérien, flexible et fiable. Nous prenons soin de tout le processus, des principaux aéroports du Mexique, nous répondons aux besoins et aux exigences de nos clients dans leurs opérations d'exportation et d'importation.",
    "titulo_ofrecemos": "Nous vous offrons:",
    "boton_cotizar": "Vérifiez votre contenant",
    "frase_final": "Notre attention et nos tarifs font la différence dans votre entreprise!"
  },
  "maritimo_page": {
    "meta_titulo": "Transports maritimes - cslogix",
    "meta_descripcion": "cslogix propose des solutions logistiques dans le transport maritime avec une couverture mondiale et des tarifs compétitifs.",
    "titulo_principal": "Service maritime",
    "subtitulo": "Gros volumes de chargement",
    "garantia": "Avec cslogix nous transportons vos marchandises vers les principaux ports du monde",
    "parrafo_pregunta": "Prévoyez-vous élargir votre entreprise et commencer à exporter ou à importer avec de grandes charges?",
    "parrafo_respuesta": "Nous fournissons des solutions de haut niveau en déplaçant vos marchandises sur les cinq continents avec des tarifs compétitifs Grâce au service de transport maritime, nous expédions tous les types de conteneurs (sèche, récif, haut ouvert, rack plat, côté ouvert, etc.) vers et depuis n'importe quel port du monde (exportation et importation) avec un service de départ flexible et sécurisé afin d'obtenir votre embarquement.",
    "titulo_ofrecemos": "Nous vous offrons:",
    "boton_cotizar": "Vérifiez votre contenant",
    "frase_final": "Avec la technologie appliquée en cslogix, vous serez informé en temps réel vous donnant la tranquillité d'esprit!"
  },
  "terrestre_page": {
    "meta_titulo": "Transporte Terre - cslogix",
    "meta_descripcion": "cslogix fournit des solutions efficaces dans le transport terrestre international et national pour vos marchandises.",
    "titulo_principal": "Transports via Terreste",
    "subtitulo": "Avec le service au sol économise sur les frais d'expédition",
    "garantia": "Nous faisons tout mouvement terrestre à l'intérieur et à l'extérieur de la République mexicaine.",
    "parrafo_pregunta": "Vous cherchez la polyvalence pour transporter vos marchandises?",
    "parrafo_respuesta": "cslogix est l'option de transport idéale compte tenu de toute taille et volume de vos marchandises; nous les livrons avec traçabilité, ponctualité et fiabilité. Nous garantissons un transport sûr et efficace, et nous prenons également en compte toutes les variables impliquées en offrant des solutions économiques, rapides et efficaces pour tous nos clients.",
    "titulo_ofrecemos": "Nous vous offrons:",
    "boton_cotizar": "Vérifiez votre Fret",
    "frase_final": "Nous sommes en mesure de transporter, distribuer et livrer vos marchandises avec confiance et tranquillité!"
  },
  "blog_page": {
    "meta_titulo": "Blog - cslogix",
    "meta_descripcion": "Ne manquez pas les dernières en matière de commerce international et de logistique",
    "titulo_principal": "On vous relie au monde !",
    "seccion_ultimas_noticias": "Dernières nouvelles",
    "seccion_comercio_internacional": "Commerce international",
    "seccion_exportacion": "Exportation",
    "seccion_importacion": "Importation",
    "seccion_logistica": "Logistique",
    "seccion_mexico": "Mexique",
    "seccion_puertos": "Ports",
    "seccion_tecnologia": "Technologie",
    "seccion_transporte": "Transports"
  },
  "contacto_page": {
    "meta_titulo": "Contact - cslogix",
    "meta_descripcion": "Contactez cslogix pour des conseils en logistique internationale et gestion douanière.",
    "titulo_formulario": "Contactez-nous",
    "campo_nombre": "Nom",
    "campo_email": "Courriel",
    "campo_empresa": "Société",
    "campo_mensaje": "Message",
    "error_campos_vacios": "Veuillez remplir tous les champs pour envoyer le formulaire.",
    "boton_enviar": "ENVIAR",
    "alerta_exito": "Message envoyé avec succès",
    "alerta_error": "Il y avait une erreur dans l'envoi du message",
    "titulo_llamanos": "_",
    "titulo_correo": "CORREO ÉLECTRONIQUE",
    "titulo_localizacion": "LIEU",
    "direccion_linea1": "Carretera Federal Libre Puebla, 11 5 1027,",
    "direccion_linea2": "90880 Tenancingo, Tlax., Mexique",
    "titulo_servicios": "NOS MEILLEURS SERVICES",
    "servicio_terrestre": "Transports terrestres",
    "servicio_maritimo": "Transports maritimes",
    "servicio_aereo": "Transports aériens"
  },
  "home_page": {
    "meta_titulo": "cslogix - Solutions logistiques internationales",
    "meta_descripcion": "cslogix propose des solutions innovantes pour l'importation, l'exportation et le transport internationaux avec des taux compétitifs et une technologie en temps réel.",
    "portada_subtitulo_1": "Nous soutenons les entreprises d'exportation et d'importation avec des solutions",
    "portada_subtitulo_2": "gestion logistique et douanière du commerce international.",
    "portada_boton": "Contactez-nous",
    "servicios_titulo": "Services logistiques",
    "servicios_subtitulo": "Nous sommes un écosystème de soutien aux entreprises qui vous convient ainsi que vos besoins.",
    "servicios_parrafo": "Nous contribuons en vous offrant des tarifs compétitifs et en choisissant le meilleur itinéraire ainsi que le transport, réduisant vos coûts de transfert.",
    "servicios_card_maritimo": "Maritime",
    "servicios_card_terrestre": "Pays",
    "servicios_card_aereo": "Air",
    "control_titulo": "Avec cslogix prendre le contrôle de votre chaîne logistique",
    "control_subtitulo": "Il forme 5 domaines pour soutenir votre gestion efficace:",
    "tecnologia_subtitulo": "Visibilité tout au long de votre chaîne logistique en un clic",
    "tecnologia_titulo": "Technologie dans chaque service",
    "tecnologia_parrafo": "cslogix vous offre un moyen d'être informé sur la validation des documents, les sorties et les livraisons de vos marchandises en temps réel.",
    "tecnologia_lista_1": "Intercommunication numérique Plateforme avec tous les acteurs impliqués dans chaque opération.",
    "tecnologia_lista_2": "Suivi des opérations et application de dédouanement.",
    "tecnologia_boton": "Retrouvez-nous",
    "beneficios_titulo": "Nos avantages",
    "beneficios_subtitulo": "Explorez chacun des trois suivi en temps réel que nous avons pour votre entreprise.",
    "beneficios_parrafo": "Grâce à sa technologie, cslogix vous permet de connaître la traçabilité de vos marchandises pour une meilleure sécurité, améliorer la communication avec vos fournisseurs et vous faire gagner du temps.",
    "mundo_titulo": "On arrive n'importe où dans le monde",
    "mundo_subtitulo": "Nous avons un réseau d'alliés en Amérique, en Europe et en Asie",
    "mundo_lista_1": "Nous sommes prêts à amener vos marchandises à votre destination avec un personnel formé qui optimisera vos coûts et délais de livraison.",
    "mundo_boton": "Parlez-nous de votre projet"
  },
  "nosotros_page": {
    "meta_titulo": "Nous - cslogix",
    "meta_descripcion": "Il connaît l'histoire, la mission et les valeurs de cslogix, experts en solutions logistiques internationales.",
    "titulo_principal": "Connecter les frontières",
    "subtitulo": "Croissance et innovation pour le contrôle de votre chaîne logistique internationale",
    "parrafo_compromiso": "Notre engagement est de soutenir les entreprises engagées dans le commerce international en leur fournissant des solutions de gestion logistique et douanière pour renforcer, sécuriser et faciliter les opérations d'importation et d'exportation de manière efficace et harmonieuse.",
    "mision_titulo": "Mission",
    "mision_texto": "cslogix, est une entreprise engagée dans le soutien des stratégies et la fourniture de solutions efficaces dans chaque opération logistique du commerce international avec technologie de pointe, rentabilité et amélioration continue.",
    "vision_titulo": "Vision",
    "vision_texto": "En 2025, nous sommes l'une des 5 principales organisations privées qui fournissent un soutien complet aux opérations commerciales internationales conformément aux attentes de nos clients.",
    "gestion_titulo": "Nous garantissons une gestion efficace",
    "gestion_parrafo": "Notre formule de succès inclut le développement constant de solutions de distribution flexibles et spécifiques au client à des prix compétitifs. Avec une portée mondiale et le soutien personnalisé de notre équipe, nous créons des relations solides basées sur la qualité du service et les dernières technologies de l'information.",
    "gestion_boton": "Vérifiez votre charge maintenant"
  }
}