{
  "navbar": {
    "inicio": "Baile Átha Cliath",
    "servicios": "Seirbhísí ar líne",
    "servicios_maritimo": "Maritime",
    "servicios_aereo": "Aeir",
    "servicios_terrestre": "Talamh a Thógáil",
    "nosotros": "Táimid ag",
    "blog": "Blag prionsabal",
    "contacto": "Déan teagmháil linn"
  },
  "footer": {
    "corporativo": "CORPORAT",
    "direccion_linea1": "Seirbhís do Chustaiméirí - Líon na cealla 11.5",
    "direccion_linea2": "Uimh 1027 c.p. 72100 Puebla, Pue.",
    "copyright": "© 2025"
  },
  "aereo_page": {
    "meta_titulo": "Aeriompair - cslogix",
    "meta_descripcion": "cslogix cuireann aeriompar idirnáisiúnta tapa, sábháilte agus iontaofa do do allmhairí agus onnmhairí.",
    "titulo_principal": "An tSeirbhís Dóiteáin",
    "subtitulo": "Laghdaíonn seirbhís aeir amanna idirthurais",
    "garantia": "cslogix cinntíonn bainistíochta inniúil, tapa agus cruinn.",
    "parrafo_pregunta": "An gá duit a bhogadh do marsantas a luaithe is féidir?",
    "parrafo_respuesta": "Cuirimid tú an réiteach foirfe lenár seirbhís aer, solúbtha agus iontaofa. Glacaimid cúram ar an bpróiseas ar fad, ó na príomh-aerfoirt Meicsiceo, freastal ar riachtanais agus riachtanais ár gcustaiméirí ina n-oibríochtaí a onnmhairiú agus a allmhairiú.",
    "titulo_ofrecemos": "Cuirimid duit:",
    "boton_cotizar": "Seiceáil do coimeádán",
    "frase_final": "Ár aird agus rátaí a dhéanamh ar an difríocht i do chuideachta!"
  },
  "maritimo_page": {
    "meta_titulo": "Iompar muirí - cslogix",
    "meta_descripcion": "cuireann cslogix réitigh lóistíochta in iompar muirí le clúdach domhanda agus rátaí iomaíocha.",
    "titulo_principal": "An tSeirbhís Mhuirí",
    "subtitulo": "Méideanna móra ualach ag gluaiseacht",
    "garantia": "Le cslogix iompar againn do chuid earraí chuig na príomhphoirt an domhain",
    "parrafo_pregunta": "An bhfuil tú ag pleanáil a leathnú do chuideachta agus tús a onnmhairiú nó a allmhairiú le ualaí móra?",
    "parrafo_respuesta": "Soláthraímid réitigh ardleibhéil trí d'earraí a bhogadh ar fud na gcúig mhór-roinn le rátaí iomaíocha Tríd an tseirbhís iompair mhuirí táimid ag sheoladh gach cineál coimeádáin (tirim, reefe, barr oscailte, raca árasán, taobh oscailte, etc) chuig agus ó aon phort ar fud an domhain (onnmhairiú agus allmhairiú) le seirbhís tosaithe solúbtha agus slán d'fhonn a fháil do bordála.",
    "titulo_ofrecemos": "Cuirimid duit:",
    "boton_cotizar": "Seiceáil do coimeádán",
    "frase_final": "Leis an teicneolaíocht i bhfeidhm i cslogix, beidh tú ar an eolas i bhfíor-am a thabhairt duit suaimhneas intinne!"
  },
  "terrestre_page": {
    "meta_titulo": "Iompar Terre - clogix",
    "meta_descripcion": "soláthraíonn cslogix réitigh éifeachtacha in iompar talún idirnáisiúnta agus náisiúnta do do chuid earraí.",
    "titulo_principal": "Iompar Vis Terreste",
    "subtitulo": "Le sábhálann seirbhís talún ar chostais loingseoireachta",
    "garantia": "Déanaimid aon ghluaiseacht domhain taobh istigh agus lasmuigh den Phoblacht Mheicsiceo.",
    "parrafo_pregunta": "Ag féachaint do solúbthacht a iompar do earraí?",
    "parrafo_respuesta": "is é cslogix an rogha iompair idéalach ag smaoineamh ar aon mhéid agus toirt d'earraí; cuirimid inrianaitheacht, poncúlacht agus iontaofacht. Ráthaíocht againn iompar sábháilte agus éifeachtach, agus cuirimid san áireamh freisin na hathróga go léir atá i gceist ag tairiscint réitigh eacnamaíocha, tapa agus éifeachtach do gach ár gcustaiméirí.",
    "titulo_ofrecemos": "Cuirimid duit:",
    "boton_cotizar": "Seiceáil do Go raibh maith agat",
    "frase_final": "Táimid in ann do chuid earraí a iompar, a dháileadh agus a sheachadadh le muinín agus suaimhneas!"
  },
  "blog_page": {
    "meta_titulo": "Blag - cslogix",
    "meta_descripcion": "Ná caill an ceann is déanaí i dtrádáil idirnáisiúnta agus lóistíocht",
    "titulo_principal": "Táimid ag ceangal tú ar an domhan!",
    "seccion_ultimas_noticias": "Nuacht is Déanaí",
    "seccion_comercio_internacional": "Trádáil idirnáisiúnta",
    "seccion_exportacion": "Easpórtáil",
    "seccion_importacion": "Allmhairiú Allamuigh",
    "seccion_logistica": "Lóistíocht agus Lóistíocht",
    "seccion_mexico": "Taiseachas aeir: fliuch",
    "seccion_puertos": "Amharc ar gach eolas",
    "seccion_tecnologia": "Teicneolaíocht Faisnéise agus Cumarsáide",
    "seccion_transporte": "Iompar agus Iompar"
  },
  "contacto_page": {
    "meta_titulo": "Déan teagmháil le:",
    "meta_descripcion": "Déan teagmháil le cslogix le haghaidh comhairle i loighistic idirnáisiúnta agus bainistíocht custam.",
    "titulo_formulario": "Déan teagmháil linn",
    "campo_nombre": "Ainm an ainm",
    "campo_email": "Naisc go dtí suíomhanna eile",
    "campo_empresa": "Cuideachta na Cuideachta",
    "campo_mensaje": "Teachtaireacht an Choimisiúin",
    "error_campos_vacios": "Cuir gach réimse a sheoladh ar an bhfoirm.",
    "boton_enviar": "ENVIAR",
    "alerta_exito": "Teachtaireacht sheoladh go rathúil",
    "alerta_error": "Bhí botún i sheoladh an teachtaireacht",
    "titulo_llamanos": "_",
    "titulo_correo": "SEIRBHÍS DO CHUSTAIMÉIRÍ",
    "titulo_localizacion": "AMHARC AR GACH EOLAS",
    "direccion_linea1": "Carretera Chónaidhme Libre Puebla, 11 5 1027,",
    "direccion_linea2": "90880 Tenancingo, Tlax., Meicsiceo",
    "titulo_servicios": "ÁR SEIRBHÍSÍ IS FEARR",
    "servicio_terrestre": "Iompar talún",
    "servicio_maritimo": "Iompar muirí",
    "servicio_aereo": "Aeriompar"
  },
  "home_page": {
    "meta_titulo": "cslogix - Solutions Loighistic Idirnáisiúnta",
    "meta_descripcion": "cuireann cslogix réitigh nuálacha ar fáil maidir le hiompórtáil, onnmhairiú agus iompar idirnáisiúnta le rátaí iomaíocha agus le teicneolaíocht fíor-ama.",
    "portada_subtitulo_1": "Tacaímid le cuideachtaí a onnmhairiú agus a allmhairiú le réitigh",
    "portada_subtitulo_2": "lóistíocht agus bainistiú custaim na trádála idirnáisiúnta.",
    "portada_boton": "Déan teagmháil linn",
    "servicios_titulo": "Seirbhísí Lóistíochta",
    "servicios_subtitulo": "Is éiceachóras tacaíochta gnó a oireann duit féin agus do chuid riachtanas.",
    "servicios_parrafo": "Cuireann muid trí rátaí iomaíocha a thairiscint duit agus roghnaigh an bealach is fearr chomh maith le hiompar, ag laghdú do chostais aistrithe.",
    "servicios_card_maritimo": "Maritime",
    "servicios_card_terrestre": "Talamh a Thógáil",
    "servicios_card_aereo": "Aeir",
    "control_titulo": "Le cslogix a ghlacadh rialú do Loighistic Slabhra",
    "control_subtitulo": "Is 5 réimse é chun tacú le do bhainistiú éifeachtach:",
    "tecnologia_subtitulo": "Infheictheacht ar fud do slabhra lóistíochta le cliceáil amháin",
    "tecnologia_titulo": "Teicneolaíocht i ngach seirbhís",
    "tecnologia_parrafo": "cslogix cuireann tú ar bhealach a chur in iúl faoi bhailíochtú na ndoiciméad, aschur agus seachadtaí do chuid earraí i bhfíor-am.",
    "tecnologia_lista_1": "Idirchaidreamh Digiteach Ardán le gach aisteoirí a bhfuil baint acu le gach oibríocht.",
    "tecnologia_lista_2": "Oibríocht rianú agus app imréiteach custaim.",
    "tecnologia_boton": "Déan teagmháil linn",
    "beneficios_titulo": "Ár gcuid buntáistí",
    "beneficios_subtitulo": "Déan iniúchadh ar gach ceann de na trí rianú fíor-ama ní mór dúinn do do chuideachta.",
    "beneficios_parrafo": "A bhuíochas lena teicneolaíocht, cslogix is féidir leat a fhios an inrianaitheacht do earraí le haghaidh slándála níos mó, cumarsáid a fheabhsú le do sholáthraithe agus a shábháil tú am.",
    "mundo_titulo": "Faighimid áit ar bith ar fud an domhain",
    "mundo_subtitulo": "Tá líonra de allies i Meiriceá, san Eoraip agus san Áise",
    "mundo_lista_1": "Táimid réidh a fháil do chuid earraí chuig do cheann scríbe le foireann oilte a Optamaigh do chostais agus amanna seachadta.",
    "mundo_boton": "Inis dúinn faoi do thionscadal"
  },
  "nosotros_page": {
    "meta_titulo": "Táimid ag obair",
    "meta_descripcion": "Tá a fhios aige stair, misean agus luachanna cslogix, saineolaithe i réitigh lóistíochta idirnáisiúnta.",
    "titulo_principal": "Teorainneacha a nascadh",
    "subtitulo": "Fás agus nuálaíocht chun do slabhra lóistíochta idirnáisiúnta a rialú",
    "parrafo_compromiso": "Is é ár dtiomantas ná tacú le cuideachtaí a bhfuil baint acu le trádáil idirnáisiúnta trí réitigh lóistíochta agus bainistíochta custaim a sholáthar dóibh chun oibríochtaí iompórtála agus easpórtála a neartú, a dhaingniú agus a éascú ar bhealach éifeachtúil agus rianúil.",
    "mision_titulo": "Misean agus Misean",
    "mision_texto": "cslogix, is cuideachta tiomanta do straitéisí tacaíochta agus réitigh éifeachtacha a sholáthar i ngach oibríocht lóistíochta trádála idirnáisiúnta le teicneolaíocht nua-aoiseach, brabúsacht agus feabhas leanúnach.",
    "vision_titulo": "Amharc ar gach eolas",
    "vision_texto": "I 2025, tá muid ar cheann de na 5 eagraíochtaí príobháideacha is mó a sholáthraíonn tacaíocht chuimsitheach d'oibríochtaí trádála idirnáisiúnta i gcomhréir le hionchais ár gcustaiméirí.",
    "gestion_titulo": "Cinntíonn muid bainistíocht éifeachtach",
    "gestion_parrafo": "Áirítear ar ár foirmle do rath a fhorbairt leanúnach na réitigh dáilte solúbtha agus do chustaiméirí-sonrach ag praghsanna iomaíoch. Le teacht domhanda agus tacaíocht phearsantaithe ár bhfoireann, cruthaímid caidrimh láidre bunaithe ar chaighdeán seirbhíse agus teicneolaíocht faisnéise is déanaí.",
    "gestion_boton": "Seiceáil do ualach anois"
  }
}