{
  "navbar": {
    "inicio": "Home",
    "servicios": "Servizos",
    "servicios_maritimo": "Marítimo",
    "servicios_aereo": "Air",
    "servicios_terrestre": "Terra",
    "nosotros": "Nós",
    "blog": "Blog",
    "contacto": "Contacto"
  },
  "footer": {
    "corporativo": "CORPORACIÓN",
    "direccion_linea1": "Carretera Federal Puebla Tlaxcala Km 11.5",
    "direccion_linea2": "No 1027 c.p. 72100 Puebla.",
    "copyright": "cslogix © 2025"
  },
  "aereo_page": {
    "meta_titulo": "Transporte aéreo - cslogix",
    "meta_descripcion": "cslogix ofrece transporte aéreo internacional rápido, seguro e fiable para as súas importacións e exportacións.",
    "titulo_principal": "Servizo aéreo",
    "subtitulo": "O transporte aéreo reduce os tempos de tránsito",
    "garantia": "cslogix asegura unha xestión competente, rápida e precisa.",
    "parrafo_pregunta": "Necesitas mover a túa mercadoría o antes posible?",
    "parrafo_respuesta": "Ofrecemos a solución perfecta co noso servizo aéreo, flexible e fiable. Nós coidamos todo o proceso, desde os principais aeroportos de México, atender as necesidades e necesidades dos nosos clientes nas súas operacións de exportación e importación.",
    "titulo_ofrecemos": "Te ofrecemos:",
    "boton_cotizar": "Comproba o teu contenedor",
    "frase_final": "A nosa atención e tarifas marcan a diferenza na túa empresa!"
  },
  "maritimo_page": {
    "meta_titulo": "Transporte marítimo - cslogix",
    "meta_descripcion": "cslogix ofrece solucións loxísticas no transporte marítimo con cobertura global e tarifas competitivas.",
    "titulo_principal": "Servicio Marítimo",
    "subtitulo": "Grandes volumes de carga en movemento",
    "garantia": "Con Cslogix transportamos os teus produtos aos principais portos do mundo",
    "parrafo_pregunta": "Está a planear para ampliar a súa empresa e comezar a exportar ou importar con grandes cargas?",
    "parrafo_respuesta": "Ofrecemos solucións de alto nivel movendo os teus produtos a través dos cinco continentes con prezos competitivos. A través do servizo de transporte marítimo enviamos todo tipo de recipientes (dro, arrecifes, parte superior aberta, rack plano, lado aberto, etc.) a e desde calquera porto do mundo (exportación e importación) cun servizo de arranque flexible e seguro para conseguir o seu embarque.",
    "titulo_ofrecemos": "Te ofrecemos:",
    "boton_cotizar": "Comproba o teu contenedor",
    "frase_final": "Coa tecnoloxía aplicada en cslogix, será informado en tempo real dándolle paz de espírito!"
  },
  "terrestre_page": {
    "meta_titulo": "Transporte Terre - cslogix",
    "meta_descripcion": "cslogix proporciona solucións eficientes no transporte terrestre internacional e nacional para os seus bens.",
    "titulo_principal": "Vía Terreste",
    "subtitulo": "Con servizo de terra aforra custos de envío",
    "garantia": "Calquera movemento de terra dentro e fóra da República.",
    "parrafo_pregunta": "Buscas versatilidade para transportar mercadorías?",
    "parrafo_respuesta": "cslogix é a opción de transporte ideal, considerando calquera tamaño e volume dos seus produtos, entregando-o con trazabilidade, puntualidade e fiabilidade. Nós garante un transporte seguro e eficiente, e tamén temos en conta todas as variables que están implicadas ofrecendo solucións económicas, rápidas e eficaces para todos os nosos clientes.",
    "titulo_ofrecemos": "Te ofrecemos:",
    "boton_cotizar": "Comprobe o seu cargamento",
    "frase_final": "Podemos transportar, distribuír e entregar os seus produtos con confianza e tranquilidade!"
  },
  "blog_page": {
    "meta_titulo": "Blog - cslogix",
    "meta_descripcion": "Non perdas as últimas novidades en comercio e loxística",
    "titulo_principal": "Conectamos co mundo!",
    "seccion_ultimas_noticias": "Últimas noticias",
    "seccion_comercio_internacional": "Comercio internacional",
    "seccion_exportacion": "Exportación",
    "seccion_importacion": "Importacións",
    "seccion_logistica": "Logística",
    "seccion_mexico": "México",
    "seccion_puertos": "Portos",
    "seccion_tecnologia": "Tecnoloxía",
    "seccion_transporte": "Transporte"
  },
  "contacto_page": {
    "meta_titulo": "Contacto - cslogix",
    "meta_descripcion": "Contacto cslogix para asesoramento en loxística internacional e xestión aduaneira.",
    "titulo_formulario": "Contacta con nós",
    "campo_nombre": "Nome",
    "campo_email": "Email",
    "campo_empresa": "Empresa",
    "campo_mensaje": "Mensaxe",
    "error_campos_vacios": "Por favor, completa todos os campos para enviar o formulario.",
    "boton_enviar": "ENVIAR",
    "alerta_exito": "Mensaxe enviada con éxito",
    "alerta_error": "Houbo un erro ao enviar a mensaxe",
    "titulo_llamanos": "_",
    "titulo_correo": "CORREO ELECTRONICO",
    "titulo_localizacion": "LOCALIZACIÓN",
    "direccion_linea1": "Carretera Libre Puebla 11 5 1027,",
    "direccion_linea2": "90880 Tenancingo, México",
    "titulo_servicios": "OS NOSOS MELLORES SERVIZOS",
    "servicio_terrestre": "Transporte terrestre",
    "servicio_maritimo": "Transporte marítimo",
    "servicio_aereo": "Transporte aéreo"
  },
  "home_page": {
    "meta_titulo": "cslogix - Solucións loxísticas internacionais",
    "meta_descripcion": "cslogix ofrece solucións innovadoras para a importación, exportación e transporte internacional con tarifas competitivas e tecnoloxía en tempo real.",
    "portada_subtitulo_1": "Apoio ás empresas de exportación e importación con solucións",
    "portada_subtitulo_2": "xestión loxística e aduaneira do comercio internacional.",
    "portada_boton": "Contacta con nós",
    "servicios_titulo": "Servizos de loxística",
    "servicios_subtitulo": "Somos un ecosistema de apoio empresarial que se adapta a ti e ás túas necesidades.",
    "servicios_parrafo": "Ofrecemos tarifas competitivas e seleccionamos a mellor ruta e transporte, reducindo os custos de transferencia.",
    "servicios_card_maritimo": "Marítimo",
    "servicios_card_terrestre": "Terra",
    "servicios_card_aereo": "Air",
    "control_titulo": "Cslogix toma o control da súa cadea de loxística",
    "control_subtitulo": "Forma 5 áreas para apoiar a súa xestión eficiente:",
    "tecnologia_subtitulo": "Visibilidade en toda a cadea loxística cun clic",
    "tecnologia_titulo": "Tecnoloxía en cada servizo",
    "tecnologia_parrafo": "fxcc ofrécelle unha forma de ser informado sobre a validación de documentos, os resultados e as entregas dos seus produtos en tempo real.",
    "tecnologia_lista_1": "Intercomunicación digital Plataforma con todos os actores implicados en cada actividade.",
    "tecnologia_lista_2": "Aplicación de rastrexo e limpeza aduaneira.",
    "tecnologia_boton": "Vémonos",
    "beneficios_titulo": "Os nosos beneficios",
    "beneficios_subtitulo": "Explora cada un dos tres rastrexos en tempo real que temos para a túa empresa.",
    "beneficios_parrafo": "Grazas á súa tecnoloxía, cslogix permite coñecer a trazabilidade dos seus produtos para unha maior seguridade, mellorar a comunicación cos seus provedores e aforrar tempo.",
    "mundo_titulo": "Chegar a calquera lugar do mundo",
    "mundo_subtitulo": "Temos unha rede de aliados en América, Europa e Asia",
    "mundo_lista_1": "Estamos preparados para obter os seus produtos para o seu destino cun persoal adestrado que vai optimizar os seus custos e prazos de entrega.",
    "mundo_boton": "Cóntanos o teu proxecto"
  },
  "nosotros_page": {
    "meta_titulo": "Nós - cslogix",
    "meta_descripcion": "Coñece a historia, a misión e os valores do cslogix, expertos en solucións loxísticas internacionais.",
    "titulo_principal": "Conectando fronteiras",
    "subtitulo": "Crecemento e innovación para o control da súa cadea loxística internacional",
    "parrafo_compromiso": "O noso compromiso é apoiar ás empresas implicadas no comercio internacional, proporcionándolles solucións loxísticas e de xestión aduaneira para fortalecer, asegurar e facilitar as operacións de importación e exportación de forma eficiente e suave.",
    "mision_titulo": "Misión",
    "mision_texto": "cslogix é unha empresa comprometida con apoiar estratexias e ofrecer solucións eficientes en cada operación loxística do comercio internacional con tecnoloxía de punta, rendibilidade e mellora continua.",
    "vision_titulo": "Visión",
    "vision_texto": "En 2025, somos unha das cinco principais organizacións privadas que prestan apoio integral ás operacións comerciais internacionais de acordo coas expectativas dos nosos clientes.",
    "gestion_titulo": "Garantir unha xestión eficiente",
    "gestion_parrafo": "A nosa fórmula para o éxito inclúe o desenvolvemento constante de solucións de distribución flexibles e específicas do cliente a prezos competitivos. Co alcance global e o apoio personalizado do noso equipo, creamos fortes relacións baseadas na calidade do servizo e as últimas tecnoloxías da información.",
    "gestion_boton": "Comprobe a súa carga agora"
  }
}