{
  "navbar": {
    "inicio": "घर",
    "servicios": "सेवाएं",
    "servicios_maritimo": "समुद्री",
    "servicios_aereo": "एयर",
    "servicios_terrestre": "भूमि",
    "nosotros": "हम",
    "blog": "ब्लॉग",
    "contacto": "संपर्क"
  },
  "footer": {
    "corporativo": "कॉर्पोरेट",
    "direccion_linea1": "Carretera फेडरल Puebla - Tlaxcala Km 11.5",
    "direccion_linea2": "No. 1027 c.p. 72100 Puebla, Pue.",
    "copyright": "cslogix"
  },
  "aereo_page": {
    "meta_titulo": "हवाई परिवहन - cslogix",
    "meta_descripcion": "cslogix आपके आयात और निर्यात के लिए तेजी से, सुरक्षित और विश्वसनीय अंतरराष्ट्रीय हवाई परिवहन प्रदान करता है।.",
    "titulo_principal": "एयर सर्विस",
    "subtitulo": "वायु सेवा पारगमन समय को कम करती है",
    "garantia": "cslogix सक्षम, तीव्र और सटीक प्रबंधन सुनिश्चित करता है।.",
    "parrafo_pregunta": "क्या आपको जितनी जल्दी संभव हो उतना ही अपने दोस्त को स्थानांतरित करना होगा?",
    "parrafo_respuesta": "हम आपको हमारी हवाई सेवा, लचीला और विश्वसनीय के साथ सही समाधान प्रदान करते हैं। हम पूरी प्रक्रिया का ध्यान रखते हैं, मेक्सिको के मुख्य हवाई अड्डों से, हम अपने निर्यात और आयात संचालन में हमारे ग्राहकों की जरूरतों और आवश्यकताओं को पूरा करते हैं।.",
    "titulo_ofrecemos": "हम आपको प्रदान करते हैं:",
    "boton_cotizar": "अपने कंटेनर की जाँच करें",
    "frase_final": "हमारी ध्यान और दरें आपकी कंपनी में अंतर बनाती हैं!"
  },
  "maritimo_page": {
    "meta_titulo": "समुद्री परिवहन - cslogix",
    "meta_descripcion": "cslogix वैश्विक कवरेज और प्रतिस्पर्धी दरों के साथ समुद्री परिवहन में रसद समाधान प्रदान करता है।.",
    "titulo_principal": "समुद्री सेवा",
    "subtitulo": "लोड मूविंग की बड़ी मात्रा",
    "garantia": "Cslogix के साथ हम दुनिया के मुख्य बंदरगाहों के लिए अपने सामान का परिवहन करते हैं",
    "parrafo_pregunta": "क्या आप अपनी कंपनी का विस्तार करने की योजना बना रहे हैं और बड़े भार के साथ निर्यात या आयात शुरू कर रहे हैं?",
    "parrafo_respuesta": "हम प्रतिस्पर्धी दरों के साथ पांच महाद्वीपों में अपने सामान को स्थानांतरित करके उच्च स्तरीय समाधान प्रदान करते हैं समुद्री परिवहन सेवा के माध्यम से हम अपने बोर्डिंग प्राप्त करने के लिए दुनिया में किसी भी बंदरगाह (निर्यात और आयात) से दुनिया में सभी प्रकार के कंटेनरों (सूखी, चट्टान, खुले शीर्ष, फ्लैट रैक, खुले पक्ष, आदि) को भेज देते हैं।.",
    "titulo_ofrecemos": "हम आपको प्रदान करते हैं:",
    "boton_cotizar": "अपने कंटेनर की जाँच करें",
    "frase_final": "Cslogix में लागू प्रौद्योगिकी के साथ, आपको वास्तविक समय में सूचित किया जाएगा जिससे आपको मन की शांति होगी!"
  },
  "terrestre_page": {
    "meta_titulo": "ट्रांसपोर्ट टेरे - cslogix",
    "meta_descripcion": "cslogix अपने सामान के लिए अंतरराष्ट्रीय और राष्ट्रीय भूमि परिवहन में कुशल समाधान प्रदान करता है।.",
    "titulo_principal": "परिवहन Via Terreste",
    "subtitulo": "ग्राउंड सर्विस के साथ शिपिंग लागत पर बचत होती है",
    "garantia": "हम मैक्सिकन गणराज्य के अंदर और बाहर किसी भी पृथ्वी आंदोलन को बनाते हैं।.",
    "parrafo_pregunta": "अपने सामान को परिवहन के लिए बहुमुखी प्रतिभा की तलाश में?",
    "parrafo_respuesta": "cslogix आदर्श परिवहन विकल्प है जो आपके सामान के किसी भी आकार और मात्रा पर विचार करता है; हम इसे ट्रेसिबिलिटी, punctuality और विश्वसनीयता प्रदान करते हैं। हम सुरक्षित और कुशल परिवहन की गारंटी देते हैं, और हम उन सभी चरों को भी ध्यान में रखते हैं जो हमारे सभी ग्राहकों के लिए आर्थिक, तीव्र और प्रभावी समाधान प्रदान करके शामिल हैं।.",
    "titulo_ofrecemos": "हम आपको प्रदान करते हैं:",
    "boton_cotizar": "अपनी जाँच करें फ्रेट",
    "frase_final": "हम विश्वास और शांति के साथ अपने सामान को परिवहन, वितरित और वितरित करने में सक्षम हैं!"
  },
  "blog_page": {
    "meta_titulo": "ब्लॉग - cslogix",
    "meta_descripcion": "अंतरराष्ट्रीय व्यापार और रसद में नवीनतम याद मत करो",
    "titulo_principal": "हम आपको दुनिया से जोड़ते हैं!",
    "seccion_ultimas_noticias": "ताज़ा खबर",
    "seccion_comercio_internacional": "अंतर्राष्ट्रीय व्यापार",
    "seccion_exportacion": "निर्यात",
    "seccion_importacion": "आयात",
    "seccion_logistica": "रसद",
    "seccion_mexico": "मेक्सिको",
    "seccion_puertos": "पोर्ट",
    "seccion_tecnologia": "प्रौद्योगिकी",
    "seccion_transporte": "परिवहन"
  },
  "contacto_page": {
    "meta_titulo": "संपर्क - cslogix",
    "meta_descripcion": "अंतरराष्ट्रीय रसद और सीमा शुल्क प्रबंधन में सलाह के लिए संपर्क cslogix।.",
    "titulo_formulario": "हमसे संपर्क करें",
    "campo_nombre": "नाम",
    "campo_email": "ईमेल",
    "campo_empresa": "कंपनी",
    "campo_mensaje": "संदेश",
    "error_campos_vacios": "कृपया फॉर्म भेजने के लिए सभी फ़ील्ड को पूरा करें।.",
    "boton_enviar": "ENVIAR",
    "alerta_exito": "संदेश सफलतापूर्वक भेजा गया",
    "alerta_error": "संदेश भेजने में गलती थी",
    "titulo_llamanos": "_",
    "titulo_correo": "इलेक्ट्रॉनिक कॉररियो",
    "titulo_localizacion": "स्थान",
    "direccion_linea1": "Carretera फेडरल Libre Puebla, 11 5 1027,",
    "direccion_linea2": "90880 Tenancingo, Tlax., मेक्सिको",
    "titulo_servicios": "हमारी सबसे अच्छी सेवाएं",
    "servicio_terrestre": "ग्राउंड परिवहन",
    "servicio_maritimo": "समुद्री परिवहन",
    "servicio_aereo": "हवाई परिवहन"
  },
  "home_page": {
    "meta_titulo": "cslogix - अंतर्राष्ट्रीय रसद समाधान",
    "meta_descripcion": "cslogix अंतरराष्ट्रीय आयात, निर्यात और प्रतिस्पर्धी दरों और वास्तविक समय प्रौद्योगिकी के साथ परिवहन के लिए अभिनव समाधान प्रदान करता है।.",
    "portada_subtitulo_1": "हम समाधान के साथ निर्यात और आयात कंपनियों का समर्थन करते हैं",
    "portada_subtitulo_2": "अंतरराष्ट्रीय व्यापार के रसद और सीमा शुल्क प्रबंधन।.",
    "portada_boton": "हमसे संपर्क करें",
    "servicios_titulo": "रसद सेवाएं",
    "servicios_subtitulo": "हम एक व्यावसायिक समर्थन पारिस्थितिकी तंत्र हैं जो आपको और आपकी आवश्यकताओं के अनुरूप है।.",
    "servicios_parrafo": "हम आपको प्रतिस्पर्धी दरों की पेशकश करके योगदान करते हैं और सर्वोत्तम मार्ग के साथ-साथ परिवहन का चयन करते हैं, जिससे आपकी स्थानांतरण लागत कम हो जाती है।.",
    "servicios_card_maritimo": "समुद्री",
    "servicios_card_terrestre": "भूमि",
    "servicios_card_aereo": "एयर",
    "control_titulo": "Cslogix के साथ अपने रसद चेन का नियंत्रण लेते हैं",
    "control_subtitulo": "यह आपके कुशल प्रबंधन का समर्थन करने के लिए 5 क्षेत्र बनाता है:",
    "tecnologia_subtitulo": "एक क्लिक के साथ अपनी रसद श्रृंखला में दृश्यता",
    "tecnologia_titulo": "प्रत्येक सेवा में प्रौद्योगिकी",
    "tecnologia_parrafo": "cslogix आपको वास्तविक समय में दस्तावेजों की वैधता, आउटपुट और अपने सामान की प्रसव के बारे में सूचित करने का एक तरीका प्रदान करता है।.",
    "tecnologia_lista_1": "डिजिटल संचार प्रत्येक ऑपरेशन में शामिल सभी अभिनेताओं के साथ मंच।.",
    "tecnologia_lista_2": "ऑपरेशन ट्रैकिंग और कस्टम क्लीयरेंस ऐप।.",
    "tecnologia_boton": "हमसे संपर्क करें",
    "beneficios_titulo": "हमारे लाभ",
    "beneficios_subtitulo": "हमारी कंपनी के लिए तीन वास्तविक समय ट्रैकिंग में से प्रत्येक का अन्वेषण करें।.",
    "beneficios_parrafo": "अपनी प्रौद्योगिकी के लिए धन्यवाद, cslogix आपको अधिक सुरक्षा के लिए अपने सामान की पता लगाने की अनुमति देता है, अपने आपूर्तिकर्ताओं के साथ संचार में सुधार करता है और आपको समय बचाने में मदद करता है।.",
    "mundo_titulo": "हम दुनिया में कहीं भी मिलते हैं",
    "mundo_subtitulo": "हमारे पास अमेरिका, यूरोप और एशिया में मित्रता का नेटवर्क है",
    "mundo_lista_1": "हम एक प्रशिक्षित स्टाफ के साथ अपने गंतव्य पर अपने सामान प्राप्त करने के लिए तैयार हैं जो आपकी लागत और प्रसव के समय को अनुकूलित करेगा।.",
    "mundo_boton": "अपनी परियोजना के बारे में हमें बताएं"
  },
  "nosotros_page": {
    "meta_titulo": "We - cslogix",
    "meta_descripcion": "वह अंतरराष्ट्रीय रसद समाधानों के विशेषज्ञों, cslogix के इतिहास, मिशन और मूल्यों को जानता है।.",
    "titulo_principal": "कनेक्टिंग सीमा",
    "subtitulo": "अपने अंतरराष्ट्रीय रसद श्रृंखला के नियंत्रण के लिए विकास और नवाचार",
    "parrafo_compromiso": "हमारी प्रतिबद्धता अंतरराष्ट्रीय व्यापार में शामिल कंपनियों को एक कुशल और चिकनी तरीके से आयात और निर्यात संचालन को मजबूत, सुरक्षित और सुविधाजनक बनाने के लिए रसद और सीमा शुल्क प्रबंधन समाधान प्रदान करके समर्थन करना है।.",
    "mision_titulo": "मिशन",
    "mision_texto": "cslogix, एक कंपनी है जो रणनीतियों का समर्थन करने और अत्याधुनिक प्रौद्योगिकी, लाभप्रदता और निरंतर सुधार के साथ अंतरराष्ट्रीय व्यापार के प्रत्येक रसद संचालन में कुशल समाधान प्रदान करने के लिए प्रतिबद्ध है।.",
    "vision_titulo": "विजन",
    "vision_texto": "2025 में, हम 5 मुख्य निजी संगठनों में से एक हैं जो हमारे ग्राहकों की अपेक्षाओं के अनुरूप अंतर्राष्ट्रीय व्यापार संचालन के लिए व्यापक समर्थन प्रदान करते हैं।.",
    "gestion_titulo": "कुशल प्रबंधन",
    "gestion_parrafo": "सफलता के लिए हमारे सूत्र में प्रतिस्पर्धी कीमतों पर लचीले और ग्राहक-विशिष्ट वितरण समाधानों का निरंतर विकास शामिल है। वैश्विक पहुंच और हमारी टीम के व्यक्तिगत समर्थन के साथ, हम सेवा की गुणवत्ता और नवीनतम सूचना प्रौद्योगिकी के आधार पर मजबूत संबंध बनाते हैं।.",
    "gestion_boton": "अब अपना लोड चेक करें।"
  }
}