{
  "navbar": {
    "inicio": "Tartalom",
    "servicios": "Szolgáltatások",
    "servicios_maritimo": "Tengerészet",
    "servicios_aereo": "Levegő",
    "servicios_terrestre": "Föld",
    "nosotros": "Mi",
    "blog": "Blog",
    "contacto": "Kapcsolat"
  },
  "footer": {
    "corporativo": "MEGFELELŐ",
    "direccion_linea1": "Carretera Federal Puebla - Tlaxcala Km 11.5",
    "direccion_linea2": "No. 1027 c.p. 72100 Puebla, Pue.",
    "copyright": "cslogix © 2025"
  },
  "aereo_page": {
    "meta_titulo": "Légiközlekedés - cslogix",
    "meta_descripcion": "a cslogix gyors, biztonságos és megbízható nemzetközi légi közlekedést kínál importjához és exportjához.",
    "titulo_principal": "Légi szolgáltatás",
    "subtitulo": "A légi közlekedés csökkenti a tranzitidőt",
    "garantia": "a cslogix megfelelő, gyors és pontos kezelést biztosít.",
    "parrafo_pregunta": "El kell vinned az árut, amilyen gyorsan csak lehet?",
    "parrafo_respuesta": "Kínálunk Önnek a tökéletes megoldást a légi szolgáltatás, rugalmas és megbízható. Mi gondoskodunk az egész folyamatról, Mexikó fő repülőtereiről, kielégítjük ügyfeleink igényeit és igényeit az export- és importműveleteik során.",
    "titulo_ofrecemos": "Felajánljuk:",
    "boton_cotizar": "Ellenőrizze a tartályt",
    "frase_final": "A figyelmünk és az áraink teszik a különbséget a társaságodban!"
  },
  "maritimo_page": {
    "meta_titulo": "Tengeri közlekedés - cslogix",
    "meta_descripcion": "a cslogix logisztikai megoldásokat kínál a tengeri közlekedésben, globális lefedettséggel és versenyképes díjakkal.",
    "titulo_principal": "Tengerészeti szolgálat",
    "subtitulo": "Nagy mennyiségű terhelés mozog",
    "garantia": "A cslogix szállítjuk az árut a fő kikötők a világ",
    "parrafo_pregunta": "Tervezi, hogy bővíti a cég, és elkezd exportálni vagy importálni nagy rakományt?",
    "parrafo_respuesta": "Magas szintű megoldásokat kínálunk az áruknak az öt kontinensen keresztül történő, versenyképes áron történő szállításával. A tengeri szállítási szolgáltatáson keresztül a konténerek minden típusát (száraz, reefe, nyitott felső, lapos állvány, nyitott oldal stb.) a világ bármely kikötőjébe, illetve bármely kikötőjéből (export és import) szállítjuk, rugalmas és biztonságos indulási szolgáltatással a beszállás érdekében.",
    "titulo_ofrecemos": "Felajánljuk:",
    "boton_cotizar": "Ellenőrizze a tartályt",
    "frase_final": "A cslogixben alkalmazott technológiával valós időben tájékoztatjuk önöket, hogy nyugalomra leljenek!"
  },
  "terrestre_page": {
    "meta_titulo": "Transporte Terre - cslogix",
    "meta_descripcion": "a cslogix hatékony megoldásokat kínál a nemzetközi és nemzeti szárazföldi szállításban az ön áruinak.",
    "titulo_principal": "Közlekedés Via Terreste",
    "subtitulo": "A földi szolgáltatás megtakarítás szállítási költségek",
    "garantia": "Minden földmozgást a Mexikói Köztársaságon belül és kívül végzünk.",
    "parrafo_pregunta": "Sokoldalúságot keresel, hogy elszállíthasd az árut?",
    "parrafo_respuesta": "a cslogix az ideális szállítási lehetőség, figyelembe véve az áruk méretét és mennyiségét; azt nyomon követhetőséggel, pontossággal és megbízhatósággal szállítjuk. Garantáljuk a biztonságos és hatékony közlekedést, és figyelembe veszünk minden olyan változót, amely gazdasági, gyors és hatékony megoldásokat kínál ügyfeleink számára.",
    "titulo_ofrecemos": "Felajánljuk:",
    "boton_cotizar": "Ellenőrizze a Áruszállítás",
    "frase_final": "Magabiztosan és nyugodtan szállíthatjuk, terjeszthetjük és szállíthatjuk az árut!"
  },
  "blog_page": {
    "meta_titulo": "Blog - cslogix",
    "meta_descripcion": "Ne hagyja ki a legújabb nemzetközi kereskedelem és logisztika",
    "titulo_principal": "Kapcsoljuk magát a világhoz!",
    "seccion_ultimas_noticias": "Hírek",
    "seccion_comercio_internacional": "Nemzetközi kereskedelem",
    "seccion_exportacion": "Exportálás",
    "seccion_importacion": "Import",
    "seccion_logistica": "Logisztika",
    "seccion_mexico": "Mexikó",
    "seccion_puertos": "Kikötők",
    "seccion_tecnologia": "Technológia",
    "seccion_transporte": "Közlekedés"
  },
  "contacto_page": {
    "meta_titulo": "Kapcsolat - cslogix",
    "meta_descripcion": "A nemzetközi logisztikával és vámkezeléssel kapcsolatos tanácsért forduljon a cslogixhoz.",
    "titulo_formulario": "Lépjen kapcsolatba velünk",
    "campo_nombre": "Név",
    "campo_email": "E-mail",
    "campo_empresa": "Vállalat",
    "campo_mensaje": "Üzenet",
    "error_campos_vacios": "Kérjük, töltse ki az összes mezőt a nyomtatvány elküldéséhez.",
    "boton_enviar": "ENVIAR",
    "alerta_exito": "Sikeresen küldött üzenet",
    "alerta_error": "Hiba volt üzenetet küldeni",
    "titulo_llamanos": "_",
    "titulo_correo": "ELECTRONIC CORREO",
    "titulo_localizacion": "HELYZET",
    "direccion_linea1": "Carretera Federal Libre Puebla, 11 5 1027,",
    "direccion_linea2": "90880 Tenancingo, Tlax., Mexikó",
    "titulo_servicios": "LEGJOBB SZOLGÁLTATÁSAINK",
    "servicio_terrestre": "Földi szállítás",
    "servicio_maritimo": "Tengeri szállítás",
    "servicio_aereo": "Légi közlekedés"
  },
  "home_page": {
    "meta_titulo": "cslogix - Nemzetközi logisztikai megoldások",
    "meta_descripcion": "a cslogix innovatív megoldásokat kínál a nemzetközi import, export és közlekedés számára versenyképes díjakkal és valós idejű technológiával.",
    "portada_subtitulo_1": "Támogatjuk az export- és importvállalatok megoldásokat",
    "portada_subtitulo_2": "a nemzetközi kereskedelem logisztikája és vámkezelése.",
    "portada_boton": "Lépjen kapcsolatba velünk",
    "servicios_titulo": "Logisztikai szolgáltatások",
    "servicios_subtitulo": "Mi egy üzleti támogató ökoszisztéma vagyunk, ami megfelel neked és az igényeidnek.",
    "servicios_parrafo": "Hozzájárulunk azáltal, hogy versenyképes díjakat kínálunk Önnek, és kiválasztjuk a legjobb útvonalat és a szállítást, csökkentve az átutalási költségeit.",
    "servicios_card_maritimo": "Tengerészet",
    "servicios_card_terrestre": "Föld",
    "servicios_card_aereo": "Levegő",
    "control_titulo": "A cslogix átveszi az irányítást a logisztika lánc",
    "control_subtitulo": "5 területet alkot az Ön hatékony irányításának támogatására:",
    "tecnologia_subtitulo": "Láthatóság az egész logisztikai lánc egy kattintással",
    "tecnologia_titulo": "Technológia az egyes szolgáltatásokban",
    "tecnologia_parrafo": "a cslogix lehetőséget kínál arra, hogy valós időben tájékoztatást kapjon a dokumentumok hitelesítéséről, a termékek teljesítéséről és szállításáról.",
    "tecnologia_lista_1": "Digitális kommunikáció Platform az egyes műveletekben részt vevő valamennyi szereplővel.",
    "tecnologia_lista_2": "Műveleti nyomkövető és vámkezelési alkalmazás.",
    "tecnologia_boton": "Találkozzunk",
    "beneficios_titulo": "Előnyeink",
    "beneficios_subtitulo": "Fedezze fel mindhárom valós idejű nyomkövetőt a cégének.",
    "beneficios_parrafo": "Technológiájának köszönhetően a cslogix lehetővé teszi, hogy megismerje az áruk nyomon követhetőségét a nagyobb biztonság érdekében, javítsa a kommunikációt a beszállítókkal, és időt spóroljon.",
    "mundo_titulo": "We get anywhere in the world",
    "mundo_subtitulo": "Szövetségeseink vannak Amerikában, Európában és Ázsiában",
    "mundo_lista_1": "Készen állunk, hogy az áruk a cél egy képzett személyzet, amely optimalizálja a költségeket és a szállítási idő.",
    "mundo_boton": "Meséljen a projektjéről"
  },
  "nosotros_page": {
    "meta_titulo": "Mi - cslogix",
    "meta_descripcion": "Ismeri a cslogix történetét, küldetését és értékeit, a nemzetközi logisztikai megoldások szakértőit.",
    "titulo_principal": "Határok összekapcsolása",
    "subtitulo": "Növekedés és innováció a nemzetközi logisztikai lánc irányításához",
    "parrafo_compromiso": "Kötelezettségünk, hogy a nemzetközi kereskedelemben részt vevő vállalatokat olyan logisztikai és vámkezelési megoldásokkal támogatjuk, amelyek hatékonyan és zökkenőmentesen erősítik, biztosítják és megkönnyítik a behozatali és kiviteli műveleteket.",
    "mision_titulo": "Küldetés",
    "mision_texto": "a cslogix olyan vállalat, amely elkötelezett a stratégiák támogatása és hatékony megoldások biztosítása mellett a nemzetközi kereskedelem minden logisztikai műveletében, a cutting- edge technológiával, a nyereségességgel és a folyamatos fejlesztéssel.",
    "vision_titulo": "Látás",
    "vision_texto": "2025-ben az 5 fő magán szervezet egyike vagyunk, amelyek átfogó támogatást nyújtanak a nemzetközi kereskedelmi műveleteknek, ügyfeleink elvárásainak megfelelően.",
    "gestion_titulo": "Hatékony irányítást biztosítunk",
    "gestion_parrafo": "A sikerhez szükséges formulánk magában foglalja a rugalmas és személyre szabott, versenyképes áron történő forgalmazási megoldások folyamatos fejlesztését. A globális eléréssel és csapatunk személyre szabott támogatásával erős kapcsolatokat teremtünk a szolgáltatás minősége és a legújabb információs technológia alapján.",
    "gestion_boton": "Ellenőrizd a rakományt"
  }
}