{
  "navbar": {
    "inicio": "Rumah",
    "servicios": "Layanan",
    "servicios_maritimo": "Maritim",
    "servicios_aereo": "Udara",
    "servicios_terrestre": "Daratan",
    "nosotros": "Kami",
    "blog": "Blog",
    "contacto": "Kontak"
  },
  "footer": {
    "corporativo": "PORATIF",
    "direccion_linea1": "Carretera Federal Puebla - Tlaxcala Km 115",
    "direccion_linea2": "Nomor 1027 C.P.. 72100 Puebla, Pue.",
    "copyright": "cslogix © 2025"
  },
  "aereo_page": {
    "meta_titulo": "Transport Air - cslogix",
    "meta_descripcion": "cslogix menawarkan transportasi udara internasional yang cepat, aman dan dapat diandalkan untuk impor dan ekspor anda.",
    "titulo_principal": "Layanan Udara",
    "subtitulo": "Layanan udara mengurangi waktu transit",
    "garantia": "cslogix memastikan kompeten, cepat dan akurat manajemen.",
    "parrafo_pregunta": "Apa kau perlu memindahkan barang daganganmu sesegera mungkin?",
    "parrafo_respuesta": "Kami menawarkan solusi yang sempurna dengan layanan udara kami, fleksibel dan dapat diandalkan. Kami mengurus seluruh proses, dari bandara utama Meksiko, kami memenuhi kebutuhan dan persyaratan pelanggan kami dalam ekspor dan operasi impor mereka.",
    "titulo_ofrecemos": "Kami menawarkan Anda:",
    "boton_cotizar": "Periksa kontainer Anda",
    "frase_final": "Perhatian dan tarif kami membuat perbedaan di perusahaan Anda!"
  },
  "maritimo_page": {
    "meta_titulo": "Transport maritim - cslogix",
    "meta_descripcion": "cslogix menawarkan solusi logistik dalam transportasi maritim dengan cakupan global dan tingkat kompetitif.",
    "titulo_principal": "Layanan Maritim",
    "subtitulo": "Besar volume beban bergerak",
    "garantia": "Dengan cslogix kami mengangkut barang-barang Anda ke port utama dunia",
    "parrafo_pregunta": "Apakah Anda berencana untuk memperluas perusahaan Anda dan mulai mengekspor atau mengimpor dengan beban besar?",
    "parrafo_respuesta": "Kami menyediakan solusi tingkat tinggi dengan memindahkan barang-barang Anda di lima benua dengan tingkat kompetitif Melalui layanan transportasi maritim kami mengirimkan semua jenis wadah (kering, reafe, terbuka atas, rak datar, sisi terbuka, dll.) ke dan dari port manapun di dunia (ekspor dan impor) dengan layanan awal yang fleksibel dan aman untuk mendapatkan boarding Anda.",
    "titulo_ofrecemos": "Kami menawarkan Anda:",
    "boton_cotizar": "Periksa kontainer Anda",
    "frase_final": "Dengan teknologi yang diterapkan dalam cslogix, Anda akan diberitahu secara langsung memberikan ketenangan pikiran!"
  },
  "terrestre_page": {
    "meta_titulo": "Transorte Terre - cslogix",
    "meta_descripcion": "cslogix menyediakan solusi efisien dalam transportasi darat internasional dan nasional untuk barang-barang anda.",
    "titulo_principal": "Transport Via Terreste",
    "subtitulo": "Dengan layanan darat menghemat biaya pengiriman",
    "garantia": "Kita membuat pergerakan bumi di dalam dan di luar Republik Meksiko.",
    "parrafo_pregunta": "Mencari serbaguna untuk mengangkut barang-barang Anda?",
    "parrafo_respuesta": "cslogix adalah pilihan transportasi yang ideal mempertimbangkan ukuran dan volume barang Anda; kami mengirimkannya dengan traceability, ketepatan waktu dan keandalannya. Kami menjamin transportasi yang aman dan efisien, dan kami juga memperhitungkan semua variabel yang terlibat dengan menawarkan solusi ekonomi, cepat dan efektif bagi semua pelanggan kami.",
    "titulo_ofrecemos": "Kami menawarkan Anda:",
    "boton_cotizar": "Periksa Freight",
    "frase_final": "Kami mampu untuk transportasi, mendistribusikan dan memberikan barang-barang Anda dengan keyakinan dan ketenangan!"
  },
  "blog_page": {
    "meta_titulo": "Blog - cslogix",
    "meta_descripcion": "Jangan lewatkan yang terbaru dalam perdagangan internasional dan logistik",
    "titulo_principal": "Kami menghubungkan Anda ke dunia!",
    "seccion_ultimas_noticias": "Berita Terakhir",
    "seccion_comercio_internacional": "Perdagangan internasional",
    "seccion_exportacion": "Ekspor",
    "seccion_importacion": "Impor",
    "seccion_logistica": "Logistik",
    "seccion_mexico": "Meksiko",
    "seccion_puertos": "Port",
    "seccion_tecnologia": "Teknologi",
    "seccion_transporte": "Transportasi"
  },
  "contacto_page": {
    "meta_titulo": "Kontak - cslogix",
    "meta_descripcion": "Cslogix kontak untuk saran dalam manajemen logistik dan bea cukai internasional.",
    "titulo_formulario": "Hubungi kami",
    "campo_nombre": "Nama",
    "campo_email": "Surel",
    "campo_empresa": "Perusahaan",
    "campo_mensaje": "Pesan",
    "error_campos_vacios": "Harap menyelesaikan semua bidang untuk mengirim formulir.",
    "boton_enviar": "ENVIAR",
    "alerta_exito": "Pesan dikirim dengan sukses",
    "alerta_error": "Ada kesalahan dalam mengirim pesan",
    "titulo_llamanos": "_",
    "titulo_correo": "ELECTRONIC CORREO",
    "titulo_localizacion": "LOKASI",
    "direccion_linea1": "Federal Carretera Libre Puebla, 11 5 1027,",
    "direccion_linea2": "90880 Tenanchingo, Tlax., Meksiko",
    "titulo_servicios": "LAYANAN TERBAIK KAMI",
    "servicio_terrestre": "Transportasi darat",
    "servicio_maritimo": "Transportasi maritim",
    "servicio_aereo": "Transportasi udara"
  },
  "home_page": {
    "meta_titulo": "cslogix - Solusi Logistik Internasional",
    "meta_descripcion": "cslogix menawarkan solusi inovatif untuk impor internasional, ekspor, dan transportasi dengan tingkat kompetitif dan teknologi waktu.",
    "portada_subtitulo_1": "Kami mendukung ekspor dan impor perusahaan dengan solusi",
    "portada_subtitulo_2": "logistik dan pabean manajemen perdagangan internasional.",
    "portada_boton": "Hubungi kami",
    "servicios_titulo": "Layanan Logistik",
    "servicios_subtitulo": "Kami adalah ekosistem dukungan bisnis yang cocok untukmu dan kebutuhanmu.",
    "servicios_parrafo": "Kami berkontribusi dengan menawarkan tingkat kompetitif dan memilih rute terbaik serta transportasi, mengurangi biaya transfer Anda.",
    "servicios_card_maritimo": "Maritim",
    "servicios_card_terrestre": "Daratan",
    "servicios_card_aereo": "Udara",
    "control_titulo": "Dengan cslogix mengambil alih Logistics Chain Anda",
    "control_subtitulo": "Ini membentuk 5 daerah untuk mendukung manajemen efisien Anda:",
    "tecnologia_subtitulo": "Visibilitas seluruh rantai logistik Anda dengan satu klik",
    "tecnologia_titulo": "Teknologi dalam setiap layanan",
    "tecnologia_parrafo": "cslogix menawarkan anda cara untuk diberitahu tentang validasi dokumen, keluaran dan pengiriman barang anda secara real time.",
    "tecnologia_lista_1": "Interkomunikasi Digital Peron dengan semua aktor yang terlibat dalam setiap operasi.",
    "tecnologia_lista_2": "Operasi pelacakan dan bea cukai clearance app.",
    "tecnologia_boton": "Temui kami",
    "beneficios_titulo": "Manfaat kami",
    "beneficios_subtitulo": "Menjelajahi masing-masing dari tiga real-waktu pelacakan yang kita miliki untuk perusahaan Anda.",
    "beneficios_parrafo": "Berkat teknologinya, cslogix memungkinkan Anda untuk mengetahui traceabilitas barang Anda untuk keamanan yang lebih besar, meningkatkan komunikasi dengan pemasok Anda dan menghemat waktu.",
    "mundo_titulo": "Kami mendapatkan di mana saja di dunia",
    "mundo_subtitulo": "Kami memiliki jaringan sekutu di Amerika, Eropa dan Asia",
    "mundo_lista_1": "Kami siap membawa barang kalian ke tujuan dengan staf terlatih yang akan mengoptimalkan biaya dan waktu pengiriman kalian.",
    "mundo_boton": "Ceritakan tentang proyek Anda"
  },
  "nosotros_page": {
    "meta_titulo": "Kami - cslogix",
    "meta_descripcion": "Dia tahu sejarah, misi, dan nilai-nilai cslogix, para ahli dalam solusi logistik internasional.",
    "titulo_principal": "Batas Terhubung",
    "subtitulo": "Pertumbuhan dan inovasi untuk kontrol rantai logistik internasional Anda",
    "parrafo_compromiso": "Komitmen kami adalah mendukung perusahaan yang terlibat dalam perdagangan internasional dengan menyediakan solusi logistik dan adat istiadat untuk memperkuat, mengamankan, dan memfasilitasi operasi impor dan ekspor dengan cara yang efisien dan halus.",
    "mision_titulo": "Misi",
    "mision_texto": "cslogix, adalah sebuah perusahaan berkomitmen untuk mendukung strategi dan menyediakan solusi efisien dalam setiap operasi logistik perdagangan internasional dengan teknologi mutakhir, profitabilitas dan perbaikan terus menerus.",
    "vision_titulo": "Visi",
    "vision_texto": "Pada tahun 2025, kami adalah salah satu dari 5 organisasi swasta utama yang menyediakan dukungan komprehensif untuk operasi perdagangan internasional sejalan dengan harapan pelanggan kami.",
    "gestion_titulo": "Kami memastikan manajemen efisien",
    "gestion_parrafo": "Formula kami untuk sukses termasuk pengembangan konstan dari solusi distribusi yang fleksibel dan spesifik pada harga yang kompetitif. Dengan jangkauan global dan dukungan pribadi tim kami, kami menciptakan hubungan yang kuat berdasarkan kualitas layanan dan teknologi informasi terbaru.",
    "gestion_boton": "Periksa beban Anda sekarang"
  }
}