{
  "navbar": {
    "inicio": "Home",
    "servicios": "Servizi",
    "servicios_maritimo": "Trasporti",
    "servicios_aereo": "Aria condizionata",
    "servicios_terrestre": "Terreno",
    "nosotros": "Noi",
    "blog": "Blog",
    "contacto": "Contatto"
  },
  "footer": {
    "corporativo": "CORPORATORIO",
    "direccion_linea1": "Carretera Federal Puebla - Tlaxcala Km 11.5",
    "direccion_linea2": "No. 1027 c.p. 72100 Puebla, Pue.",
    "copyright": "© 2025"
  },
  "aereo_page": {
    "meta_titulo": "Trasporto aereo - cslogix",
    "meta_descripcion": "cslogix offre trasporto aereo internazionale veloce, sicuro e affidabile per le vostre importazioni ed esportazioni.",
    "titulo_principal": "Servizio aereo",
    "subtitulo": "Il servizio aereo riduce i tempi di transito",
    "garantia": "cslogix garantisce una gestione competente, rapida e accurata.",
    "parrafo_pregunta": "Hai bisogno di spostare la tua merce il prima possibile?",
    "parrafo_respuesta": "Vi offriamo la soluzione perfetta con il nostro servizio aria, flessibile e affidabile. Ci occupiamo dell'intero processo, dai principali aeroporti del Messico, soddisfiamo le esigenze e i requisiti dei nostri clienti nelle loro operazioni di esportazione e importazione.",
    "titulo_ofrecemos": "Vi offriamo:",
    "boton_cotizar": "Controlla il tuo container",
    "frase_final": "La nostra attenzione e le nostre tariffe fanno la differenza nella vostra azienda!"
  },
  "maritimo_page": {
    "meta_titulo": "Trasporti marittimi - cslogix",
    "meta_descripcion": "cslogix offre soluzioni logistiche nel trasporto marittimo con copertura globale e tassi competitivi.",
    "titulo_principal": "Servizio marittimo",
    "subtitulo": "Grandi volumi di carico in movimento",
    "garantia": "Con cslogix trasportiamo le vostre merci ai principali porti del mondo",
    "parrafo_pregunta": "Stai pianificando di espandere la tua azienda e iniziare a esportare o importare con grandi carichi?",
    "parrafo_respuesta": "Forniamo soluzioni di alto livello spostando le vostre merci in tutti i cinque continenti con prezzi competitivi Attraverso il servizio di trasporto marittimo spediamo tutti i tipi di contenitori (asciutto, reefe, top aperto, rack piatto, lato aperto, ecc) a e da qualsiasi porto del mondo (esportazione e importazione) con un servizio di partenza flessibile e sicuro per ottenere il vostro imbarco.",
    "titulo_ofrecemos": "Vi offriamo:",
    "boton_cotizar": "Controlla il tuo container",
    "frase_final": "Con la tecnologia applicata in cslogix, sarete informati in tempo reale dandovi pace della mente!"
  },
  "terrestre_page": {
    "meta_titulo": "Trasporti Terre - cslogix",
    "meta_descripcion": "cslogix fornisce soluzioni efficienti nel trasporto terrestre internazionale e nazionale per le vostre merci.",
    "titulo_principal": "Trasporti Via Terreste",
    "subtitulo": "Con il servizio terra risparmia sui costi di spedizione",
    "garantia": "Facciamo qualsiasi movimento di terra dentro e fuori la Repubblica messicana.",
    "parrafo_pregunta": "Alla ricerca di versatilità per trasportare le vostre merci?",
    "parrafo_respuesta": "cslogix è l'opzione di trasporto ideale considerando qualsiasi dimensione e volume della vostra merce; la forniamo con tracciabilità, puntualità e affidabilità. Garantiamo un trasporto sicuro ed efficiente, e prendiamo anche in considerazione tutte le variabili che sono coinvolte offrendo soluzioni economiche, rapide ed efficaci per tutti i nostri clienti.",
    "titulo_ofrecemos": "Vi offriamo:",
    "boton_cotizar": "Controlla il tuo Frequenza",
    "frase_final": "Siamo in grado di trasportare, distribuire e consegnare le vostre merci con fiducia e tranquillità!"
  },
  "blog_page": {
    "meta_titulo": "Blog - cslogix",
    "meta_descripcion": "Non perdere le ultime novità nel commercio internazionale e nella logistica",
    "titulo_principal": "Ti colleghiamo al mondo!",
    "seccion_ultimas_noticias": "Ultime notizie",
    "seccion_comercio_internacional": "Commercio internazionale",
    "seccion_exportacion": "Esportazione",
    "seccion_importacion": "Importazioni",
    "seccion_logistica": "Logistica",
    "seccion_mexico": "Messico",
    "seccion_puertos": "Porti",
    "seccion_tecnologia": "Tecnologia",
    "seccion_transporte": "Trasporti"
  },
  "contacto_page": {
    "meta_titulo": "Contatto - cslogix",
    "meta_descripcion": "Contattare cslogix per la consulenza nella logistica internazionale e nella gestione doganale.",
    "titulo_formulario": "Contattaci",
    "campo_nombre": "Nome",
    "campo_email": "Email",
    "campo_empresa": "Società",
    "campo_mensaje": "Messaggio",
    "error_campos_vacios": "Si prega di compilare tutti i campi per inviare il modulo.",
    "boton_enviar": "ENVIAR",
    "alerta_exito": "Messaggio inviato con successo",
    "alerta_error": "C'è stato un errore nell'invio del messaggio",
    "titulo_llamanos": "NON LO SO",
    "titulo_correo": "CORREO ELETTRONICO",
    "titulo_localizacion": "LOCAZIONE",
    "direccion_linea1": "Carretera Federal Libre Puebla, 11 5 1027,",
    "direccion_linea2": "90880 Tenancingo, Tlax., Messico",
    "titulo_servicios": "I NOSTRI MIGLIORI SERVIZI",
    "servicio_terrestre": "Trasporti terrestri",
    "servicio_maritimo": "Trasporti marittimi",
    "servicio_aereo": "Trasporto aereo"
  },
  "home_page": {
    "meta_titulo": "cslogix - Soluzioni logistiche internazionali",
    "meta_descripcion": "cslogix offre soluzioni innovative per l'importazione, l'esportazione e il trasporto internazionali con tassi competitivi e tecnologia in tempo reale.",
    "portada_subtitulo_1": "Supportiamo aziende di esportazione e import con soluzioni",
    "portada_subtitulo_2": "logistica e gestione doganale del commercio internazionale.",
    "portada_boton": "Contattaci",
    "servicios_titulo": "Servizi logistici",
    "servicios_subtitulo": "Siamo un ecosistema di supporto aziendale che si adatta a voi e alle vostre esigenze.",
    "servicios_parrafo": "Contribuiamo offrendoti tariffe competitive e selezionare la migliore rotta e trasporto, riducendo i costi di trasferimento.",
    "servicios_card_maritimo": "Trasporti",
    "servicios_card_terrestre": "Terreno",
    "servicios_card_aereo": "Aria condizionata",
    "control_titulo": "Con cslogix prendere il controllo della vostra catena logistica",
    "control_subtitulo": "Forma 5 aree per supportare la tua gestione efficiente:",
    "tecnologia_subtitulo": "Visibilità attraverso la vostra catena logistica con un clic",
    "tecnologia_titulo": "Tecnologia in ogni servizio",
    "tecnologia_parrafo": "cslogix ti offre un modo per essere informato sulla convalida dei documenti, le uscite e le consegne delle tue merci in tempo reale.",
    "tecnologia_lista_1": "Intercomunicazione digitale Piattaforma con tutti gli attori coinvolti in ogni operazione.",
    "tecnologia_lista_2": "Operazione di monitoraggio e sdoganamento app.",
    "tecnologia_boton": "Ci vediamo",
    "beneficios_titulo": "I nostri vantaggi",
    "beneficios_subtitulo": "Esplora ogni tracciamento in tempo reale che abbiamo per la tua azienda.",
    "beneficios_parrafo": "Grazie alla sua tecnologia, cslogix ti permette di conoscere la tracciabilità delle tue merci per una maggiore sicurezza, migliorare la comunicazione con i tuoi fornitori e risparmiare tempo.",
    "mundo_titulo": "Otteniamo ovunque nel mondo",
    "mundo_subtitulo": "Abbiamo una rete di alleati in America, Europa e Asia",
    "mundo_lista_1": "Siamo pronti per ottenere le vostre merci a destinazione con un personale addestrato che ottimizza i vostri costi e tempi di consegna.",
    "mundo_boton": "Raccontaci del tuo progetto"
  },
  "nosotros_page": {
    "meta_titulo": "Noi..",
    "meta_descripcion": "Conosce la storia, la missione e i valori di cslogix, esperti in soluzioni logistiche internazionali.",
    "titulo_principal": "Collegamento dei bordi",
    "subtitulo": "Crescita e innovazione per il controllo della vostra catena logistica internazionale",
    "parrafo_compromiso": "Il nostro impegno è quello di supportare le aziende coinvolte nel commercio internazionale fornendo loro soluzioni logistiche e di gestione doganale per rafforzare, garantire e facilitare le operazioni di importazione ed esportazione in modo efficiente e regolare.",
    "mision_titulo": "Missione",
    "mision_texto": "cslogix, è un'azienda impegnata a sostenere le strategie e fornire soluzioni efficienti in ogni operazione logistica del commercio internazionale con tecnologia all'avanguardia, redditività e miglioramento continuo.",
    "vision_titulo": "Visione",
    "vision_texto": "Nel 2025, siamo una delle 5 principali organizzazioni private che forniscono un supporto completo alle operazioni commerciali internazionali in linea con le aspettative dei nostri clienti.",
    "gestion_titulo": "Garantiamo una gestione efficiente",
    "gestion_parrafo": "La nostra formula per il successo include lo sviluppo costante di soluzioni di distribuzione flessibili e specifiche per i clienti a prezzi competitivi. Con la portata globale e il supporto personalizzato del nostro team, creiamo forti relazioni basate sulla qualità dei servizi e sull'ultima tecnologia dell'informazione.",
    "gestion_boton": "Controlla il carico"
  }
}