{
  "navbar": {
    "inicio": "Үй үйү",
    "servicios": "Кызматтар кызматтары",
    "servicios_maritimo": "Деңиз",
    "servicios_aereo": "Аба абасы",
    "servicios_terrestre": "Жер жер тилкеси",
    "nosotros": "Биз",
    "blog": "Блог",
    "contacto": "Байланыш байланыш"
  },
  "footer": {
    "corporativo": "КОРПОРАТИВДИК",
    "direccion_linea1": "Карретера Федералдык Пуэбла - Tlaxcala Km 11,5",
    "direccion_linea2": "No 1027 c. 72100 Puebla, Pue.",
    "copyright": "cslogix © 2025"
  },
  "aereo_page": {
    "meta_titulo": "Аба транспорту - cslogix",
    "meta_descripcion": "cslogix тез, коопсуз жана ишенимдүү эл аралык аба транспортун сунуштайт.",
    "titulo_principal": "Аба кызматы",
    "subtitulo": "Аба кызматы транзиттик убакытты кыскартат",
    "garantia": "cslogix компетенттүү, тез жана так башкарууну камсыз кылат.",
    "parrafo_pregunta": "Товарларыңызды мүмкүн болушунча тезирээк жылдыруу керекпи?",
    "parrafo_respuesta": "Биз сизге биздин аба кызматыбыз менен эң сонун, ийкемдүү жана ишенимдүү чечимди сунуштайбыз. Биз Мексиканын негизги аэропортторунан биздин кардарлардын экспорттук жана импорттук операцияларында муктаждыктарын жана талаптарын канааттандырабыз.",
    "titulo_ofrecemos": "Биз сизге төмөнкүлөрдү сунуштайбыз:",
    "boton_cotizar": "Контейнерди текшериңиз",
    "frase_final": "Биздин көңүл буруубуз жана тарифтерибиз сиздин компанияңызда чоң роль ойнойт!"
  },
  "maritimo_page": {
    "meta_titulo": "Деңиз транспорту - cslogix",
    "meta_descripcion": "cslogix деңиз транспортунда глобалдык камтуу жана атаандаштыкка жөндөмдүү тарифтер менен логистикалык чечимдерди сунуштайт.",
    "titulo_principal": "Деңиз кызматы",
    "subtitulo": "Жүк ташуунун чоң көлөмү",
    "garantia": "Cslogix менен биз сиздин товарларыңызды дүйнөнүн негизги портторуна ташыйбыз",
    "parrafo_pregunta": "Сиз компанияңызды кеңейтүүнү пландап жатасызбы жана чоң жүктөр менен экспорттоону же импорттоону баштайсызбы?",
    "parrafo_respuesta": "Биз сиздин товарларыңызды беш континентке атаандаштыкка жөндөмдүү тарифтер менен ташуу менен жогорку деңгээлдеги чечимдерди камсыз кылабыз Деңиз транспорту кызматы аркылуу биз контейнерлердин бардык түрлөрүн (кургак, риф, ачык үстү, жалпак тек, ачык капталы ж.б.) дүйнөдөгү каалаган портко (экспорт жана импорт) ийкемдүү жана коопсуз баштоо кызматы менен жөнөтөбүз.",
    "titulo_ofrecemos": "Биз сизге төмөнкүлөрдү сунуштайбыз:",
    "boton_cotizar": "Контейнерди текшериңиз",
    "frase_final": "Cslogix технологиясын колдонуу менен, сизге реалдуу убакытта маалымат берилет, бул сизге тынчтыкты берет!"
  },
  "terrestre_page": {
    "meta_titulo": "Транспорт аймагы - cslogix",
    "meta_descripcion": "cslogix сиздин товарларыңызды эл аралык жана улуттук жер транспортунда натыйжалуу чечимдерди камсыз кылат.",
    "titulo_principal": "Транспорт жолу Терресте",
    "subtitulo": "Жер үстүндөгү кызмат көрсөтүү менен кеме чыгымдарын үнөмдөө",
    "garantia": "Биз Мексиканын ичинде жана сыртында жер кыймылын жасайбыз.",
    "parrafo_pregunta": "Товарларды ташуу үчүн ар тараптуулукту издөө?",
    "parrafo_respuesta": "cslogix - бул сиздин товарларыңыздын көлөмүн жана көлөмүн эске алганда идеалдуу транспорттук вариант; биз аны издөө, тактык жана ишенимдүүлүк менен жеткиребиз. Биз коопсуз жана натыйжалуу транспортту камсыз кылабыз жана бардык кардарларыбыз үчүн экономикалык, тез жана натыйжалуу чечимдерди сунуштоо менен байланышкан бардык өзгөрмөлөрдү эске алабыз.",
    "titulo_ofrecemos": "Биз сизге төмөнкүлөрдү сунуштайбыз:",
    "boton_cotizar": "Тез текшерүү Жүк ташуу",
    "frase_final": "Биз сиздин товарларыңызды ишеним жана тынчтык менен ташый алабыз, бөлүштүрө алабыз жана жеткире алабыз!"
  },
  "blog_page": {
    "meta_titulo": "Блог - cslogix",
    "meta_descripcion": "Эл аралык соода жана логистика тармагындагы акыркы окуяларды өткөрүп жибербегиле",
    "titulo_principal": "Биз сизди дүйнө менен байланыштырабыз!",
    "seccion_ultimas_noticias": "Акыркы жаңылыктар",
    "seccion_comercio_internacional": "Эл аралык соода",
    "seccion_exportacion": "Экспорттун экспорту",
    "seccion_importacion": "Импорттун импорту",
    "seccion_logistica": "Логистика",
    "seccion_mexico": "Мексика",
    "seccion_puertos": "Порттор",
    "seccion_tecnologia": "Технология технологиясы",
    "seccion_transporte": "Транспорт транспорту"
  },
  "contacto_page": {
    "meta_titulo": "Байланыш - cslogix",
    "meta_descripcion": "Эл аралык логистика жана бажы башкаруу боюнча кеңеш алуу үчүн байланыш cslogix.",
    "titulo_formulario": "Биз менен байланышып көрөлү",
    "campo_nombre": "Аты",
    "campo_email": "Электрондук почта",
    "campo_empresa": "Компания компаниясы",
    "campo_mensaje": "Билдирүү",
    "error_campos_vacios": "Форманы жөнөтүү үчүн бардык талааларды толтуруңуз.",
    "boton_enviar": "ENVIAR",
    "alerta_exito": "Билдирүү ийгиликтүү жөнөтүлдү",
    "alerta_error": "Билдирүүнү жөнөтүүдө ката кетирилген",
    "titulo_llamanos": "_",
    "titulo_correo": "ЭЛЕКТРОНДУК КОРРЕО",
    "titulo_localizacion": "ЖЕРГИЛИКТҮҮ",
    "direccion_linea1": "Карретера Федералдык Либре Пуэбла, 11 5 1027,",
    "direccion_linea2": "90880 Тенанцинго, Тлакс, Мексика",
    "titulo_servicios": "БИЗДИН ЭҢ МЫКТЫ КЫЗМАТТАРЫБЫЗ",
    "servicio_terrestre": "Жер үстүндөгү транспорт",
    "servicio_maritimo": "Деңиз транспорту",
    "servicio_aereo": "Аба транспорту"
  },
  "home_page": {
    "meta_titulo": "cslogix - Эл аралык логистикалык чечимдер",
    "meta_descripcion": "cslogix эл аралык импорт, экспорт жана транспорт үчүн атаандаштыкка жөндөмдүү тарифтер жана реалдуу убакыт технологиясы менен инновациялык чечимдерди сунуштайт.",
    "portada_subtitulo_1": "Биз экспорттук жана импорттук компанияларды чечимдер менен колдоп жатабыз",
    "portada_subtitulo_2": "эл аралык сооданы логистикалык жана бажы башкаруу.",
    "portada_boton": "Биз менен байланышып көрөлү",
    "servicios_titulo": "Логистикалык кызматтар",
    "servicios_subtitulo": "Биз сизге жана сиздин муктаждыктарыңызга ылайыктуу бизнес колдоо экосистемасыбыз.",
    "servicios_parrafo": "Биз сизге атаандаштыкка жөндөмдүү тарифтерди сунуштап, эң жакшы маршрутту жана транспортту тандап, которуу чыгымдарын азайтуу менен салым кошобуз.",
    "servicios_card_maritimo": "Деңиз",
    "servicios_card_terrestre": "Жер жер тилкеси",
    "servicios_card_aereo": "Аба абасы",
    "control_titulo": "Cslogix менен логистикалык чынжырды көзөмөлдөп туруңуз",
    "control_subtitulo": "Бул сиздин натыйжалуу башкарууңузду колдоо үчүн 5 багытты түзөт:",
    "tecnologia_subtitulo": "Логистикалык чынжырдын бардык бөлүктөрүндө бир чыкылдатуу менен көрүнүү",
    "tecnologia_titulo": "Ар бир кызматтын технологиясы",
    "tecnologia_parrafo": "cslogix сизге документтерди текшерүү, товарларды чыгаруу жана жеткирүү жөнүндө реалдуу убакыт режиминде маалымат алуунун жолун сунуштайт.",
    "tecnologia_lista_1": "Санариптик өз ара байланыш Ар бир операцияга катышкан бардык катышуучулар менен платформа.",
    "tecnologia_lista_2": "Операцияны көзөмөлдөө жана бажы төлөмдөрүн жүргүзүү тиркемеси.",
    "tecnologia_boton": "Биз менен таанышыңыз",
    "beneficios_titulo": "Биздин пайдабыз",
    "beneficios_subtitulo": "Компанияңыз үчүн реалдуу убакыт режиминде жүргүзүлгөн үч жолдун ар бирин изилдеңиз.",
    "beneficios_parrafo": "Cslogix технологиясы сиздин товарларыңыздын изин табууга мүмкүндүк берет, бул сиздин жеткирүүчүлөрүңүз менен байланышты жакшыртат жана убакытты үнөмдөйт.",
    "mundo_titulo": "Биз дүйнөнүн каалаган жерине жетебиз",
    "mundo_subtitulo": "Биздин Америка, Европа жана Азиядагы союздаштарыбыздын тармагы бар",
    "mundo_lista_1": "Биз сиздин товарларыңызды сиздин багытыңызга жеткирүүгө даярбыз, бул сиздин чыгымдарыңызды жана жеткирүү убактыңызды оптималдаштырат.",
    "mundo_boton": "Сиздин долбооруңуз жөнүндө айтып бериңиз"
  },
  "nosotros_page": {
    "meta_titulo": "Биз - cslogix",
    "meta_descripcion": "Ал эл аралык логистикалык чечимдер боюнча эксперттер болгон cslogixтин тарыхын, миссиясын жана баалуулуктарын билет.",
    "titulo_principal": "Чек араларды бириктирүү",
    "subtitulo": "Эл аралык логистикалык чынжырды көзөмөлдөө үчүн өсүү жана инновация",
    "parrafo_compromiso": "Биздин милдеттенмебиз - импорттук жана экспорттук операцияларды натыйжалуу жана үзгүлтүксүз бекемдөө, камсыз кылуу жана жеңилдетүү үчүн логистикалык жана бажы башкаруу чечимдерин камсыз кылуу менен эл аралык соодага катышкан компанияларды колдоо.",
    "mision_titulo": "Миссия миссиясы",
    "mision_texto": "cslogix - бул стратегияларды колдоого жана эл аралык соодадагы ар бир логистикалык операцияда алдыңкы технология, кирешелүүлук жана үзгүлтүксүз жакшыртуу менен натыйжалуу чечимдерди камсыз кылууга милдеттүү компания.",
    "vision_titulo": "Көздү көрүү",
    "vision_texto": "2025-жылы биз кардарлардын күтүүлөрүнө ылайык эл аралык соода операцияларын комплекстүү колдогон беш негизги жеке уюмдардын бирибиз.",
    "gestion_titulo": "Биз натыйжалуу башкарууну камсыз кылабыз",
    "gestion_parrafo": "Биздин ийгиликтин формуласы атаандаштыкка жөндөмдүү бааларда ийкемдүү жана кардарларга ылайыкташтырылган бөлүштүрүү чечимдерин үзгүлтүксүз иштеп чыгууну камтыйт. Глобалдык масштаб жана биздин команданын жекелештирилген колдоосу менен биз кызмат сапатына жана акыркы маалымат технологиясына негизделген күчтүү мамилелерди түзөбүз.",
    "gestion_boton": "Жүкүңөрдү азыр текшерип көргүлө"
  }
}