{
  "navbar": {
    "inicio": "Mājas",
    "servicios": "Pakalpojumi",
    "servicios_maritimo": "Jūras",
    "servicios_aereo": "Gaiss",
    "servicios_terrestre": "Zeme",
    "nosotros": "Mēs",
    "blog": "Blogs",
    "contacto": "Kontaktinformācija"
  },
  "footer": {
    "corporativo": "KORPORATĪVS",
    "direccion_linea1": "Carretera Federal Puebla - Tlaxcala Km 11, 5",
    "direccion_linea2": "1027 apm. 72100 Puebla, Pue.",
    "copyright": "cslogix © 2025"
  },
  "aereo_page": {
    "meta_titulo": "Gaisa transports - cslogix",
    "meta_descripcion": "cslogix piedāvā ātru, drošu un uzticamu starptautisko gaisa transportu jūsu importam un eksportam.",
    "titulo_principal": "Gaisa satiksmes pakalpojumi",
    "subtitulo": "Gaisa satiksme samazina tranzīta laiku",
    "garantia": "cslogix nodrošina kompetentu, ātru un precīzu pārvaldību.",
    "parrafo_pregunta": "Vai jums jāpārvieto preces pēc iespējas ātrāk?",
    "parrafo_respuesta": "Mēs piedāvājam Jums perfektu risinājumu ar mūsu gaisa servisu, elastīgu un uzticamu. Mēs rūpējamies par visu procesu, no galvenajām Meksikas lidostām, mēs apmierinām mūsu klientu vajadzības un prasības to eksporta un importa operācijās.",
    "titulo_ofrecemos": "Mēs piedāvājam Jums:",
    "boton_cotizar": "Pārbaudiet konteineru",
    "frase_final": "Mūsu uzmanība un rādītāji padara atšķirību jūsu uzņēmumā!"
  },
  "maritimo_page": {
    "meta_titulo": "Jūras transports – cslogix",
    "meta_descripcion": "cslogix piedāvā loģistikas risinājumus jūras transportā ar globālu pārklājumu un konkurētspējīgām likmēm.",
    "titulo_principal": "Jūras dienests",
    "subtitulo": "Lieli kravnesības apjomi",
    "garantia": "Ar cslogix mēs transportēt jūsu preces uz galvenajām ostām pasaulē",
    "parrafo_pregunta": "Vai plānojat paplašināt savu uzņēmumu un sākt eksportēt vai importēt ar lielām kravām?",
    "parrafo_respuesta": "Mēs piedāvājam augsta līmeņa risinājumus, pārvietojot Jūsu preces piecos kontinentos ar konkurētspējīgām likmēm Izmantojot jūras transporta pakalpojumus, mēs nosūtām visu veidu konteinerus (sausos, rifus, atvērtus, plakanus plauktus, atvērtus sānus u.c.) uz jebkuru pasaules ostu (eksportu un importu) un no tās ar elastīgu un drošu starta servisu, lai saņemtu iekāpšanu.",
    "titulo_ofrecemos": "Mēs piedāvājam Jums:",
    "boton_cotizar": "Pārbaudiet konteineru",
    "frase_final": "Izmantojot cslogix tehnoloģiju, jūs tiksiet informēts reālajā laikā, dodot jums sirdsmieru!"
  },
  "terrestre_page": {
    "meta_titulo": "Transporte Terre - cslogix",
    "meta_descripcion": "cslogix nodrošina efektīvus risinājumus jūsu preču starptautiskajam un nacionālajam sauszemes transportam.",
    "titulo_principal": "Transports caur Terreste",
    "subtitulo": "Ar sauszemes pakalpojumu ietaupījums kuģniecības izmaksas",
    "garantia": "Mēs veicam jebkādu zemes kustību Meksikas Republikā un ārpus tās.",
    "parrafo_pregunta": "Meklē daudzpusību, lai transportētu savas preces?",
    "parrafo_respuesta": "cslogix ir ideāla transportēšanas iespēja, ņemot vērā Jūsu preču izmēru un apjomu; mēs to piegādājam ar izsekojamību, punktualitāti un uzticamību. Mēs garantējam drošu un efektīvu transportu, kā arī ņemam vērā visus iesaistītos mainīgos lielumus, piedāvājot ekonomiskus, ātrus un efektīvus risinājumus visiem mūsu klientiem.",
    "titulo_ofrecemos": "Mēs piedāvājam Jums:",
    "boton_cotizar": "Pārbaudiet Kravas",
    "frase_final": "Mēs varam pārvadāt, izplatīt un piegādāt Jūsu preces ar pārliecību un mieru!"
  },
  "blog_page": {
    "meta_titulo": "Blogs - cslogix",
    "meta_descripcion": "Nepalaid garām jaunāko starptautiskajā tirdzniecībā un loģistikā",
    "titulo_principal": "Mēs jūs savienojam ar pasauli!",
    "seccion_ultimas_noticias": "Jaunākās ziņas",
    "seccion_comercio_internacional": "Starptautiskā tirdzniecība",
    "seccion_exportacion": "Eksports",
    "seccion_importacion": "Importēt",
    "seccion_logistica": "Loģistika",
    "seccion_mexico": "Meksika",
    "seccion_puertos": "Ostas",
    "seccion_tecnologia": "Tehnoloģija",
    "seccion_transporte": "Transports"
  },
  "contacto_page": {
    "meta_titulo": "Kontaktinformācija - cslogix",
    "meta_descripcion": "Kontaktinformācija cslogix konsultācijām starptautiskajā loģistikā un muitas pārvaldībā.",
    "titulo_formulario": "Sazinieties ar mums",
    "campo_nombre": "Nosaukums",
    "campo_email": "E- pasts",
    "campo_empresa": "Uzņēmums",
    "campo_mensaje": "Ziņojums",
    "error_campos_vacios": "Lūdzu, aizpildiet visus laukus, lai nosūtītu veidlapu.",
    "boton_enviar": "ENVIAR",
    "alerta_exito": "Ziņojums ir veiksmīgi nosūtīts",
    "alerta_error": "Kļūda vēstules sūtīšanā",
    "titulo_llamanos": "_",
    "titulo_correo": "ELEKTRONISKĀ KOREJA",
    "titulo_localizacion": "VIETA",
    "direccion_linea1": "Carretera Federal Libre Puebla, 11 5 1027,",
    "direccion_linea2": "90880 Tenansco, Tlax., Meksika",
    "titulo_servicios": "MŪSU LABĀKIE PAKALPOJUMI",
    "servicio_terrestre": "Sauszemes transports",
    "servicio_maritimo": "Jūras transports",
    "servicio_aereo": "Gaisa transports"
  },
  "home_page": {
    "meta_titulo": "cslogix - Starptautiskie loģistikas risinājumi",
    "meta_descripcion": "cslogix piedāvā inovatīvus risinājumus starptautiskam importam, eksportam un transportam ar konkurētspējīgām likmēm un reāllaika tehnoloģijām.",
    "portada_subtitulo_1": "Mēs atbalstām eksporta un importa uzņēmumus ar risinājumiem",
    "portada_subtitulo_2": "starptautiskās tirdzniecības loģistika un muitas vadība.",
    "portada_boton": "Sazinieties ar mums",
    "servicios_titulo": "Loģistikas pakalpojumi",
    "servicios_subtitulo": "Mēs esam biznesa atbalsta ekosistēma, kas atbilst jums un jūsu vajadzībām.",
    "servicios_parrafo": "Mēs dodam savu ieguldījumu, piedāvājot jums konkurētspējīgas likmes un izvēlēties labāko maršrutu, kā arī transportu, samazinot jūsu transfēra izmaksas.",
    "servicios_card_maritimo": "Jūras",
    "servicios_card_terrestre": "Zeme",
    "servicios_card_aereo": "Gaiss",
    "control_titulo": "Ar cslogix pārņemt kontroli pār savu loģistikas ķēdi",
    "control_subtitulo": "Tas veido 5 jomas, lai atbalstītu jūsu efektīvu pārvaldību:",
    "tecnologia_subtitulo": "Redzamība visā jūsu loģistikas ķēdē ar vienu klikšķi",
    "tecnologia_titulo": "Tehnoloģija katrā pakalpojumā",
    "tecnologia_parrafo": "cslogix piedāvā jums veidu, kā saņemt informāciju par dokumentu apstiprināšanu, izvadi un piegādes jūsu preces reālajā laikā.",
    "tecnologia_lista_1": "Digitālā saziņa Platforma ar visiem katrā operācijā iesaistītajiem dalībniekiem.",
    "tecnologia_lista_2": "Darbības izsekošana un muitošana app.",
    "tecnologia_boton": "Tiekamies",
    "beneficios_titulo": "Mūsu ieguvumi",
    "beneficios_subtitulo": "Izpētīt katru no trim reālā laika izsekošanas mums ir jūsu uzņēmumam.",
    "beneficios_parrafo": "Pateicoties savām tehnoloģijām, cslogix ļauj jums zināt savu preču izsekojamību lielākai drošībai, uzlabojot saziņu ar piegādātājiem un ietaupot laiku.",
    "mundo_titulo": "Mēs tiekam jebkur pasaulē",
    "mundo_subtitulo": "Mums ir sabiedroto tīkls Amerikā, Eiropā un Āzijā",
    "mundo_lista_1": "Mēs esam gatavi nogādāt Jūsu preces uz Jūsu galamērķi ar apmācītu personālu, kas optimizēs Jūsu izmaksas un piegādes laikus.",
    "mundo_boton": "Pastāstiet mums par savu projektu"
  },
  "nosotros_page": {
    "meta_titulo": "Mēs - cslogix",
    "meta_descripcion": "Viņš zina cslogix, starptautisko loģistikas risinājumu ekspertu vēsturi, misiju un vērtības.",
    "titulo_principal": "Savienojošās robežas",
    "subtitulo": "Izaugsme un inovācija Jūsu starptautiskās loģistikas ķēdes kontrolei",
    "parrafo_compromiso": "Mūsu apņemšanās ir atbalstīt starptautiskajā tirdzniecībā iesaistītos uzņēmumus, nodrošinot tiem loģistikas un muitas pārvaldības risinājumus, lai efektīvi un raiti stiprinātu, nodrošinātu un atvieglotu importa un eksporta operācijas.",
    "mision_titulo": "Misija",
    "mision_texto": "cslogix ir uzņēmums, kas ir apņēmies atbalstīt stratēģijas un nodrošināt efektīvus risinājumus katrā starptautiskās tirdzniecības loģistikas darbībā ar progresīvām tehnoloģijām, rentabilitāti un pastāvīgu uzlabošanu.",
    "vision_titulo": "Redze",
    "vision_texto": "2025. gadā mēs esam viena no 5 galvenajām privātajām organizācijām, kas sniedz visaptverošu atbalstu starptautiskās tirdzniecības operācijām atbilstoši mūsu klientu vēlmēm.",
    "gestion_titulo": "Mēs nodrošinām efektīvu pārvaldību",
    "gestion_parrafo": "Mūsu veiksmes formula ietver elastīgu un klientiem specifisku izplatīšanas risinājumu pastāvīgu attīstību par konkurētspējīgām cenām. Ar globālu un personalizētu mūsu komandas atbalstu mēs veidojam ciešas attiecības, balstoties uz servisa kvalitāti un jaunākajām informācijas tehnoloģijām.",
    "gestion_boton": "Pārbaudiet savu kravu tagad"
  }
}