{
  "navbar": {
    "inicio": "Rumah",
    "servicios": "Layanan Kelayan",
    "servicios_maritimo": "Maritim",
    "servicios_aereo": "Air",
    "servicios_terrestre": "Amerika Serikat",
    "nosotros": "Kami",
    "blog": "Blog",
    "contacto": "Kenalan"
  },
  "footer": {
    "corporativo": "KORPORASI",
    "direccion_linea1": "Cariretera Federal Puebla - Tlaxcala Km 11.5",
    "direccion_linea2": "No. 1027 ± 72100 Puebla, Pue.",
    "copyright": "© 2025"
  },
  "aereo_page": {
    "meta_titulo": "Air Transport - cslogix",
    "meta_descripcion": "wadinah cslogix menawarkan angkutan udara internasional yang cepat, aman dan dapat diandalkan untuk impor dan ekspor anda.",
    "titulo_principal": "Air Service",
    "subtitulo": "Layanan udara untuk penerbangan mengurangi waktu transit",
    "garantia": "diakslogix memastikan manajemen yang kompeten, cepat dan akurat.",
    "parrafo_pregunta": "Apa kau perlu memindahkan barang daganganmu secepat mungkin?",
    "parrafo_respuesta": "Kami menawarkan solusi sempurna dengan layanan udara kami, fleksibel dan dapat diandalkan. Kami mengurus seluruh proses, dari bandara utama Meksiko, kami memenuhi kebutuhan dan persyaratan pelanggan kami dalam operasi ekspor dan impor mereka.",
    "titulo_ofrecemos": "Kami menawarkan Anda:",
    "boton_cotizar": "Periksa kontainermu",
    "frase_final": "Perhatian dan tarif kami membuat perbedaan di perusahaanmu!"
  },
  "maritimo_page": {
    "meta_titulo": "Transportasi maritim - cslogix",
    "meta_descripcion": "caslogix vologix menawarkan solusi logistik dalam transportasi maritim dengan cakupan global dan tarif kompetitif.",
    "titulo_principal": "Layanan Maritim",
    "subtitulo": "Besar volume beban bergerak",
    "garantia": "Kami membawa barangmu ke pelabuhan utama dunia",
    "parrafo_pregunta": "Apa kau berencana memperluas perusahaanmu dan mulai mengekspor atau mengimpor dengan beban besar?",
    "parrafo_respuesta": "Kami menyediakan solusi tingkat tinggi dengan memindahkan barang-barang Anda melintasi lima benua dengan tarif kompetitif Melalui layanan transportasi maritim kami mengirimkan semua jenis kontainer (kering, karang, atas terbuka, rak datar, sisi terbuka, dll.) ke dan dari setiap pelabuhan di dunia (ekspor dan impor) dengan layanan awal yang fleksibel dan aman dalam rangka mendapatkan naik Anda.",
    "titulo_ofrecemos": "Kami menawarkan Anda:",
    "boton_cotizar": "Periksa kontainermu",
    "frase_final": "Dengan teknologi yang diterapkan di Cslogix, Anda akan diberitahu dalam waktu nyata memberikan ketenangan pikiran!"
  },
  "terrestre_page": {
    "meta_titulo": "Transporte Terre - cslogix",
    "meta_descripcion": "mccologix menyediakan solusi yang efisien dalam transportasi darat internasional dan nasional untuk barang anda.",
    "titulo_principal": "Angkutan Via Terreste",
    "subtitulo": "Dengan jasa darat menghemat biaya pengiriman",
    "garantia": "Kami membuat pergerakan bumi di dalam dan di luar Republik Meksiko.",
    "parrafo_pregunta": "Kau mencari kemandulan untuk mengangkut barangmu?",
    "parrafo_respuesta": "koslogix adalah pilihan transportasi ideal mempertimbangkan ukuran dan volume barang-barang Anda; kami mengantarkannya dengan jejak, ketepatan waktu dan keandalan. Kami menjamin transportasi yang aman dan efisien, dan kami juga memperhitungkan semua variabel yang terlibat dengan menawarkan solusi ekonomi, cepat dan efektif bagi semua pelanggan kami.",
    "titulo_ofrecemos": "Kami menawarkan Anda:",
    "boton_cotizar": "Periksalah Freight",
    "frase_final": "Kami mampu mengangkut, mendistribusikan dan mengantarkan barang-barang Anda dengan keyakinan dan ketenangan!"
  },
  "blog_page": {
    "meta_titulo": "Blog",
    "meta_descripcion": "Jangan ketinggalan yang terbaru dalam perdagangan internasional dan logistik",
    "titulo_principal": "Kami menghubungkanmu dengan dunia!",
    "seccion_ultimas_noticias": "Berita Terkini",
    "seccion_comercio_internacional": "Perdagangan internasional",
    "seccion_exportacion": "Ekspor",
    "seccion_importacion": "Import",
    "seccion_logistica": "Ilmu Logistik",
    "seccion_mexico": "Amerika Serikat",
    "seccion_puertos": "Perancis",
    "seccion_tecnologia": "Teknologi Kedokteran",
    "seccion_transporte": "Angkutan"
  },
  "contacto_page": {
    "meta_titulo": "Kontak - cslogix",
    "meta_descripcion": "Cslogix Kenalan untuk saran dalam logistik internasional dan manajemen bea cukai.",
    "titulo_formulario": "Kenalankan kami",
    "campo_nombre": "Nama",
    "campo_email": "Email",
    "campo_empresa": "Perusahaan",
    "campo_mensaje": "Pesan",
    "error_campos_vacios": "Sila selesaikan semua bidang untuk mengirim formulir.",
    "boton_enviar": "ENVIAR",
    "alerta_exito": "Pesanan taso berhasil dikirim",
    "alerta_error": "Ada kesalahan dalam mengirim pesan",
    "titulo_llamanos": "_USKUP",
    "titulo_correo": "ELECTRONIC CORREO",
    "titulo_localizacion": "LOKASI",
    "direccion_linea1": "Cariretera Federal Libre Puebla, 11 5 1027,",
    "direccion_linea2": "90880 Tenancingo, Tlax., Meksiko",
    "titulo_servicios": "LAYANAN TERBAIK KAMI",
    "servicio_terrestre": "Transportasi darat",
    "servicio_maritimo": "Transportasi maritim",
    "servicio_aereo": "Transportasi udara"
  },
  "home_page": {
    "meta_titulo": "solusi Logistik Internasional",
    "meta_descripcion": "mccslogix menawarkan solusi inovatif untuk impor internasional, ekspor dan transportasi dengan tarif kompetitif dan teknologi real-time.",
    "portada_subtitulo_1": "Kami mendukung ekspor dan perusahaan impor dengan solusi",
    "portada_subtitulo_2": "logistik dan bea cukai manajemen perdagangan internasional.",
    "portada_boton": "Kenalankan kami",
    "servicios_titulo": "Layanan Logistik Kiat",
    "servicios_subtitulo": "Kami adalah ekosistem pendukung bisnis yang sesuai dengan kebutuhanmu.",
    "servicios_parrafo": "Kami berkontribusi dengan menawarkan tarif kompetitif dan memilih rute terbaik serta transportasi, mengurangi biaya transfer Anda.",
    "servicios_card_maritimo": "Maritim",
    "servicios_card_terrestre": "Amerika Serikat",
    "servicios_card_aereo": "Air",
    "control_titulo": "Dengan Cslogix mengambil alih Rantai Logistik Anda",
    "control_subtitulo": "Ini membentuk 5 bidang untuk mendukung manajemen efisien Anda:",
    "tecnologia_subtitulo": "Ketampakan di seluruh rantai logistik Anda dengan satu klik",
    "tecnologia_titulo": "Teknologi bakat dalam setiap pelayanan",
    "tecnologia_parrafo": "cslogix menawarkan anda cara untuk diberitahu tentang validasi dokumen, output dan pengiriman barang anda dalam waktu nyata.",
    "tecnologia_lista_1": "Penginterkomunikasian Digital Platform dengan semua aktor yang terlibat dalam setiap operasi.",
    "tecnologia_lista_2": "Operasi operasi pelacakan dan izin bea cukai app.",
    "tecnologia_boton": "Meet kami",
    "beneficios_titulo": "Manfaat Kita",
    "beneficios_subtitulo": "Periksa masing-masing dari tiga real-time pelacakan kami memiliki untuk perusahaan Anda.",
    "beneficios_parrafo": "Berkat teknologinya, cslogix memungkinkan Anda untuk mengetahui kemampuan dari barang Anda untuk keamanan yang lebih besar, meningkatkan komunikasi dengan pemasok Anda dan menghemat waktu Anda.",
    "mundo_titulo": "♪ Kita bisa kemana saja di dunia ♪",
    "mundo_subtitulo": "Kami memiliki jaringan sekutu di Amerika, Eropa dan Asia",
    "mundo_lista_1": "Kami siap membawa barangmu ke tujuanmu dengan staf terlatih yang akan mengoptimalkan biaya dan pengirimanmu.",
    "mundo_boton": "Beritahu kami tentang proyekmu"
  },
  "nosotros_page": {
    "meta_titulo": "Kami - cslogix",
    "meta_descripcion": "Dia tahu sejarah, misi dan nilai-nilai cslogix, ahli dalam solusi logistik internasional.",
    "titulo_principal": "Perbatasan Gnect",
    "subtitulo": "Pertumbuhan dan inovasi untuk mengendalikan rantai logistik internasional Anda",
    "parrafo_compromiso": "Komitmen kami adalah untuk mendukung perusahaan yang terlibat dalam perdagangan internasional dengan menyediakan solusi logistik dan manajemen bea cukai untuk memperkuat, mengamankan dan memfasilitasi operasi impor dan ekspor dengan cara yang efisien dan lancar.",
    "mision_titulo": "Misi",
    "mision_texto": "kelogix, adalah perusahaan yang berkomitmen untuk mendukung strategi dan menyediakan solusi yang efisien dalam setiap operasi logistik perdagangan internasional dengan teknologi mutakhir, profitabilitas dan perbaikan berkelanjutan.",
    "vision_titulo": "Vision",
    "vision_texto": "Pada tahun 2025, kami adalah salah satu dari 5 organisasi swasta utama yang memberikan dukungan menyeluruh untuk operasi perdagangan internasional sejalan dengan harapan pelanggan kami.",
    "gestion_titulo": "Kami memastikan manajemen yang efisien",
    "gestion_parrafo": "Formula kami untuk sukses termasuk pengembangan konstan solusi distribusi fleksibel dan spesifik pelanggan pada harga kompetitif. Dengan jangkauan global dan dukungan pribadi dari tim kita, kita menciptakan hubungan yang kuat berdasarkan kualitas layanan dan teknologi informasi terbaru.",
    "gestion_boton": "Periksa bebanmu sekarang"
  }
}