{
  "navbar": {
    "inicio": "Hjem",
    "servicios": "Tjenester",
    "servicios_maritimo": "Maritime",
    "servicios_aereo": "Air",
    "servicios_terrestre": "Land",
    "nosotros": "Vi",
    "blog": "Blogg",
    "contacto": "Kontakt"
  },
  "footer": {
    "corporativo": "KORPORATIV",
    "direccion_linea1": "Carretera Federal Puebla - Tlaxcala Km 11.5",
    "direccion_linea2": "Nr. 1027 c.p. 72100 Puebla, Pue.",
    "copyright": "cslogix © 2025"
  },
  "aereo_page": {
    "meta_titulo": "Lufttransport - cslogix",
    "meta_descripcion": "cslogix tilbyr rask, sikker og pålitelig internasjonal lufttransport for import og eksport.",
    "titulo_principal": "Air Service",
    "subtitulo": "Air service reduserer transitttidene",
    "garantia": "cslogix sikrer kompetent, rask og nøyaktig styring.",
    "parrafo_pregunta": "Må du flytte varene så snart som mulig?",
    "parrafo_respuesta": "Vi tilbyr deg den perfekte løsningen med vår flyservice, fleksibel og pålitelig. Vi tar oss av hele prosessen, fra de viktigste flyplassene i Mexico, oppfyller vi våre kunders behov og krav i deres eksport- og importvirksomhet.",
    "titulo_ofrecemos": "Vi tilbyr deg:",
    "boton_cotizar": "Sjekk beholderen din",
    "frase_final": "Vår oppmerksomhet og priser gjør forskjellen i ditt selskap!"
  },
  "maritimo_page": {
    "meta_titulo": "Maritime transport - cslogix",
    "meta_descripcion": "cslogix tilbyr logistikkløsninger innen maritim transport med global dekning og konkurransedyktige priser.",
    "titulo_principal": "Maritime Service",
    "subtitulo": "Store mengder belastningsflyt",
    "garantia": "Med cslogix transporterer vi dine varer til de viktigste havnene i verden",
    "parrafo_pregunta": "Planlegger du å utvide selskapet og begynne å eksportere eller importere med store belastninger?",
    "parrafo_respuesta": "Vi tilbyr løsninger på høy nivå ved å flytte varene dine over de fem kontinentene med konkurransedyktige priser Gjennom den maritime transporttjenesten sender vi alle typer beholdere (tørr, rev, åpen topp, flat rack, åpen side osv.) til og fra enhver havn i verden (eksport og import) med en fleksibel og sikker starttjeneste for å få din ombordstigning.",
    "titulo_ofrecemos": "Vi tilbyr deg:",
    "boton_cotizar": "Sjekk beholderen din",
    "frase_final": "Med teknologien som brukes i cslogix, vil du bli informert i sanntid gi deg ro i tankene!"
  },
  "terrestre_page": {
    "meta_titulo": "Transport Terre-cslogix",
    "meta_descripcion": "cslogix gir effektive løsninger innen internasjonal og nasjonal landtransport for varene dine.",
    "titulo_principal": "Transport Via Terreste",
    "subtitulo": "Med grunnservice spares på fraktkostnader",
    "garantia": "Vi gjør alle jordbevegelser i og utenfor Mexico.",
    "parrafo_pregunta": "På jakt etter allsidighet for å transportere varene dine?",
    "parrafo_respuesta": "cslogix er det ideelle transportalternativet med tanke på alle størrelser og volum av varene dine; vi leverer det med sporbarhet, punktlighet og pålitelighet. Vi garanterer sikker og effektiv transport, og vi tar også hensyn til alle variabler som er involvert ved å tilby økonomiske, raske og effektive løsninger for alle våre kunder.",
    "titulo_ofrecemos": "Vi tilbyr deg:",
    "boton_cotizar": "Sjekk din Frakt",
    "frase_final": "Vi kan transportere, distribuere og levere varene dine med tillit og ro!"
  },
  "blog_page": {
    "meta_titulo": "Blog-cslogix",
    "meta_descripcion": "Ikke gå glipp av det siste innen internasjonal handel og logistikk",
    "titulo_principal": "Vi forbinder deg til verden!",
    "seccion_ultimas_noticias": "Nyeste nyheter",
    "seccion_comercio_internacional": "Internasjonal handel",
    "seccion_exportacion": "Eksporter",
    "seccion_importacion": "Importer",
    "seccion_logistica": "Logistikk",
    "seccion_mexico": "Mexico",
    "seccion_puertos": "Porter",
    "seccion_tecnologia": "Teknologi",
    "seccion_transporte": "Transport"
  },
  "contacto_page": {
    "meta_titulo": "Kontakt - cslogix",
    "meta_descripcion": "Kontakt cslogix for rådgivning i internasjonal logistikk og tollforvaltning.",
    "titulo_formulario": "Kontakt oss",
    "campo_nombre": "Navn",
    "campo_email": "E-post",
    "campo_empresa": "Selskapet",
    "campo_mensaje": "Melding",
    "error_campos_vacios": "Fyll ut alle felt for å sende skjemaet.",
    "boton_enviar": "ENVIAR",
    "alerta_exito": "Melding sendt",
    "alerta_error": "Det var en feil i å sende meldingen",
    "titulo_llamanos": "_",
    "titulo_correo": "ELEKTRONISK KORREO",
    "titulo_localizacion": "LOKASJON",
    "direccion_linea1": "Carretera Federal Libre Puebla, 11 5 1027,",
    "direccion_linea2": "2 stjerner, Tlax, Mexico",
    "titulo_servicios": "VÅRE BESTE TJENESTER",
    "servicio_terrestre": "Landtransport",
    "servicio_maritimo": "Sjøtransport",
    "servicio_aereo": "Flytransport"
  },
  "home_page": {
    "meta_titulo": "cslogix - International Logistics Solutions",
    "meta_descripcion": "cslogix tilbyr innovative løsninger for internasjonal import, eksport og transport med konkurransedyktige priser og sanntidsteknologi.",
    "portada_subtitulo_1": "Vi støtter eksport- og importselskaper med løsninger",
    "portada_subtitulo_2": "logistikk og tollstyring av internasjonal handel.",
    "portada_boton": "Kontakt oss",
    "servicios_titulo": "Logistikktjenester",
    "servicios_subtitulo": "Vi er et næringsliv som passer deg og dine behov.",
    "servicios_parrafo": "Vi bidrar ved å tilby deg konkurransedyktige priser og velge den beste ruten samt transport, redusere dine overføringskostnader.",
    "servicios_card_maritimo": "Maritime",
    "servicios_card_terrestre": "Land",
    "servicios_card_aereo": "Air",
    "control_titulo": "Med cslogix ta kontroll over Logistics Chain",
    "control_subtitulo": "Det danner 5 områder for å støtte din effektive ledelse:",
    "tecnologia_subtitulo": "Synlighet i hele logistikken din med ett klikk",
    "tecnologia_titulo": "Teknologi i hver tjeneste",
    "tecnologia_parrafo": "cslogix tilbyr deg en måte å bli informert om validering av dokumenter, produksjon og leveranser av dine varer i sanntid.",
    "tecnologia_lista_1": "Digital kommunikasjon Plattform med alle aktører som er involvert i hver operasjon.",
    "tecnologia_lista_2": "Operasjon sporing og tollklarering app.",
    "tecnologia_boton": "Møt oss",
    "beneficios_titulo": "Våre fordeler",
    "beneficios_subtitulo": "Utforsk hver av de tre sanntid sporing vi har for selskapet ditt.",
    "beneficios_parrafo": "Takket være sin teknologi, lar cslogix deg vite sporbarheten av varene dine for større sikkerhet, forbedre kommunikasjon med leverandørene og spare deg tid.",
    "mundo_titulo": "Vi kommer hvor som helst i verden",
    "mundo_subtitulo": "Vi har et nettverk av allierte i Amerika, Europa og Asia",
    "mundo_lista_1": "Vi er klare til å få varene dine til destinasjonen din med et utdannet personale som vil optimalisere dine kostnader og leveringstider.",
    "mundo_boton": "Fortell oss om prosjektet ditt"
  },
  "nosotros_page": {
    "meta_titulo": "Vi-cslogix",
    "meta_descripcion": "Han kjenner historien, oppdraget og verdiene til cslogix, eksperter i internasjonale logistikkløsninger.",
    "titulo_principal": "Koble til grenser",
    "subtitulo": "Vekst og innovasjon for kontroll av din internasjonale logistikkkjede",
    "parrafo_compromiso": "Vårt engasjement er å støtte selskaper som deltar i internasjonal handel ved å gi dem logistikk- og tollstyringsløsninger for å styrke, sikre og lette import- og eksportoperasjoner på en effektiv og glatt måte.",
    "mision_titulo": "Mission",
    "mision_texto": "cslogix er et selskap forpliktet til å støtte strategier og gi effektive løsninger i hver logistikk operasjon av internasjonal handel med banebrytende teknologi, lønnsomhet og kontinuerlig forbedring.",
    "vision_titulo": "Visjon",
    "vision_texto": "I 2025 er vi en av de fem viktigste private organisasjonene som gir omfattende støtte til internasjonal handel i tråd med kundenes forventninger.",
    "gestion_titulo": "Vi sikrer effektiv styring",
    "gestion_parrafo": "Vår formel for suksess inkluderer kontinuerlig utvikling av fleksible og kundespesifikke distribusjonsløsninger til konkurransedyktige priser. Med global rekkevidde og personlig støtte fra vårt team skaper vi sterke relasjoner basert på servicekvalitet og siste informasjonsteknologi.",
    "gestion_boton": "Sjekk lasten nå"
  }
}