{
  "navbar": {
    "inicio": "Begin",
    "servicios": "Diensten",
    "servicios_maritimo": "Zeevervoer",
    "servicios_aereo": "Lucht",
    "servicios_terrestre": "Land",
    "nosotros": "We",
    "blog": "Blog",
    "contacto": "Contactpersoon"
  },
  "footer": {
    "corporativo": "CORPORATIEF",
    "direccion_linea1": "Carretera Federal Puebla - Tlaxcala Km 11.5",
    "direccion_linea2": "1027 c.p. 72100 Puebla, Pue.",
    "copyright": "cslogix © 2025"
  },
  "aereo_page": {
    "meta_titulo": "Luchtvervoer - cslogix",
    "meta_descripcion": "cslogix biedt snel, veilig en betrouwbaar internationaal luchtvervoer voor uw import en export.",
    "titulo_principal": "Luchtvaartdienst",
    "subtitulo": "Air service vermindert transittijden",
    "garantia": "cslogix zorgt voor deskundig, snel en nauwkeurig beheer.",
    "parrafo_pregunta": "Moet je je spullen zo snel mogelijk verplaatsen?",
    "parrafo_respuesta": "Wij bieden u de perfecte oplossing met onze luchtservice, flexibel en betrouwbaar. Wij zorgen voor het hele proces, vanaf de belangrijkste luchthavens van Mexico, we voldoen aan de behoeften en eisen van onze klanten in hun export en import operaties.",
    "titulo_ofrecemos": "Wij bieden u:",
    "boton_cotizar": "Controleer uw container",
    "frase_final": "Onze aandacht en tarieven maken het verschil in uw bedrijf!"
  },
  "maritimo_page": {
    "meta_titulo": "Zeevervoer - cslogix",
    "meta_descripcion": "cslogix biedt logistieke oplossingen in het zeevervoer met wereldwijde dekking en concurrerende tarieven.",
    "titulo_principal": "Maritieme dienst",
    "subtitulo": "Grote hoeveelheden lading die bewegen",
    "garantia": "Met cslogix vervoeren wij uw goederen naar de belangrijkste havens van de wereld",
    "parrafo_pregunta": "Bent u van plan om uw bedrijf uit te breiden en te beginnen met exporteren of importeren met grote ladingen?",
    "parrafo_respuesta": "Wij bieden oplossingen op hoog niveau door uw goederen te verplaatsen over de vijf continenten met concurrerende tarieven Via de maritieme transportdienst versturen wij alle soorten containers (droge, reefe, open top, platte rack, open kant, enz.) naar en van elke haven in de wereld (export en import) met een flexibele en veilige startservice om uw instap te krijgen.",
    "titulo_ofrecemos": "Wij bieden u:",
    "boton_cotizar": "Controleer uw container",
    "frase_final": "Met de technologie toegepast in cslogix, zult u worden geïnformeerd in real time geven u gemoedsrust!"
  },
  "terrestre_page": {
    "meta_titulo": "Transporte Terre - cslogix",
    "meta_descripcion": "cslogix biedt efficiënte oplossingen voor internationaal en nationaal vervoer over land voor uw goederen.",
    "titulo_principal": "Vervoer via Terreste",
    "subtitulo": "Met gronddienst bespaart op verzendkosten",
    "garantia": "We maken elke aardbeweging binnen en buiten de Mexicaanse Republiek.",
    "parrafo_pregunta": "Op zoek naar veelzijdigheid om uw goederen te vervoeren?",
    "parrafo_respuesta": "cslogix is de ideale transportoptie, rekening houdend met grootte en volume van uw goederen; wij leveren het met traceerbaarheid, stiptheid en betrouwbaarheid. Wij garanderen veilig en efficiënt vervoer, en we houden ook rekening met alle variabelen die betrokken zijn bij het aanbieden van economische, snelle en effectieve oplossingen voor al onze klanten.",
    "titulo_ofrecemos": "Wij bieden u:",
    "boton_cotizar": "Controleer uw Goederen",
    "frase_final": "Wij kunnen uw goederen met vertrouwen en rust vervoeren, distribueren en leveren!"
  },
  "blog_page": {
    "meta_titulo": "Blog - cslogix",
    "meta_descripcion": "Mis het laatste in internationale handel en logistiek niet",
    "titulo_principal": "We verbinden je met de wereld!",
    "seccion_ultimas_noticias": "Laatste nieuws",
    "seccion_comercio_internacional": "Internationale handel",
    "seccion_exportacion": "Uitvoer",
    "seccion_importacion": "Importeren",
    "seccion_logistica": "Logistiek",
    "seccion_mexico": "Mexico",
    "seccion_puertos": "Havens",
    "seccion_tecnologia": "Technologie",
    "seccion_transporte": "Vervoer"
  },
  "contacto_page": {
    "meta_titulo": "Contact - cslogix",
    "meta_descripcion": "Neem contact op met cslogix voor advies in internationale logistiek en douanebeheer.",
    "titulo_formulario": "Contacteer ons",
    "campo_nombre": "Naam",
    "campo_email": "E-mail",
    "campo_empresa": "Onderneming",
    "campo_mensaje": "Bericht",
    "error_campos_vacios": "Vul alle velden in om het formulier te versturen.",
    "boton_enviar": "ENVIAR",
    "alerta_exito": "Bericht succesvol verzonden",
    "alerta_error": "Er was een fout in het verzenden van het bericht",
    "titulo_llamanos": "_",
    "titulo_correo": "ELEKTRONISCHE CORRECTIE",
    "titulo_localizacion": "PLAATS",
    "direccion_linea1": "Carretera Federal Libre Puebla, 11 5 1027,",
    "direccion_linea2": "90880 Tenancingo, Tlax., Mexico",
    "titulo_servicios": "ONZE BESTE DIENSTEN",
    "servicio_terrestre": "Grondvervoer",
    "servicio_maritimo": "Zeevervoer",
    "servicio_aereo": "Luchtvervoer"
  },
  "home_page": {
    "meta_titulo": "cslogix - Internationale logistieke oplossingen",
    "meta_descripcion": "cslogix biedt innovatieve oplossingen voor internationale import, export en transport met concurrerende tarieven en real-time technologie.",
    "portada_subtitulo_1": "Wij ondersteunen export- en importbedrijven met oplossingen",
    "portada_subtitulo_2": "logistiek en douanebeheer van de internationale handel.",
    "portada_boton": "Contacteer ons",
    "servicios_titulo": "Logistieke diensten",
    "servicios_subtitulo": "Wij zijn een ecosysteem dat bij u en uw behoeften past.",
    "servicios_parrafo": "Wij dragen bij door u concurrerende tarieven aan te bieden en kiezen de beste route en transport, waardoor uw transferkosten dalen.",
    "servicios_card_maritimo": "Zeevervoer",
    "servicios_card_terrestre": "Land",
    "servicios_card_aereo": "Lucht",
    "control_titulo": "Met cslogix neemt u de controle over uw logistieke keten",
    "control_subtitulo": "Het vormt 5 gebieden om uw efficiënte management te ondersteunen:",
    "tecnologia_subtitulo": "Zichtbaarheid in uw logistieke keten met één klik",
    "tecnologia_titulo": "Technologie in elke dienst",
    "tecnologia_parrafo": "cslogix biedt u een manier om in real time geïnformeerd te worden over de validatie van documenten, de outputs en leveringen van uw goederen.",
    "tecnologia_lista_1": "Digitale communicatie Platform met alle bij elke operatie betrokken actoren.",
    "tecnologia_lista_2": "Operatie tracking en douaneinklaring app.",
    "tecnologia_boton": "Ontmoet ons",
    "beneficios_titulo": "Onze voordelen",
    "beneficios_subtitulo": "Ontdek elk van de drie real-time tracking die we hebben voor uw bedrijf.",
    "beneficios_parrafo": "Dankzij zijn technologie, cslogix kunt u de traceerbaarheid van uw goederen kennen voor meer veiligheid, het verbeteren van de communicatie met uw leveranciers en het besparen van tijd.",
    "mundo_titulo": "We komen overal ter wereld",
    "mundo_subtitulo": "We hebben een netwerk van bondgenoten in Amerika, Europa en Azië",
    "mundo_lista_1": "We zijn klaar om uw goederen naar uw bestemming te brengen met een opgeleid personeel dat uw kosten en levertijden zal optimaliseren.",
    "mundo_boton": "Vertel ons over uw project"
  },
  "nosotros_page": {
    "meta_titulo": "We - cslogix",
    "meta_descripcion": "Hij kent de geschiedenis, missie en waarden van cslogix, experts in internationale logistieke oplossingen.",
    "titulo_principal": "Randen verbinden",
    "subtitulo": "Groei en innovatie voor de controle van uw internationale logistieke keten",
    "parrafo_compromiso": "Onze verbintenis is om bedrijven die betrokken zijn bij de internationale handel te ondersteunen door hen logistieke en douanebeheersoplossingen te bieden om import- en exportactiviteiten op een efficiënte en soepele manier te versterken, te beveiligen en te vergemakkelijken.",
    "mision_titulo": "Missie",
    "mision_texto": "cslogix, is een bedrijf toegewijd aan het ondersteunen van strategieën en het verstrekken van efficiënte oplossingen in elke logistieke werking van de internationale handel met geavanceerde technologie, winstgevendheid en continue verbetering.",
    "vision_titulo": "Gezicht",
    "vision_texto": "In 2025 zijn wij een van de 5 belangrijkste particuliere organisaties die uitgebreide ondersteuning bieden aan internationale handelsactiviteiten in overeenstemming met de verwachtingen van onze klanten.",
    "gestion_titulo": "Wij zorgen voor efficiënt beheer",
    "gestion_parrafo": "Onze formule voor succes omvat de constante ontwikkeling van flexibele en klantspecifieke distributieoplossingen tegen concurrerende prijzen. Met wereldwijd bereik en de persoonlijke ondersteuning van ons team creëren we sterke relaties op basis van servicekwaliteit en de nieuwste informatietechnologie.",
    "gestion_boton": "Controleer je lading nu"
  }
}