{
  "navbar": {
    "inicio": "Spis treści",
    "servicios": "Usługi",
    "servicios_maritimo": "Morze",
    "servicios_aereo": "Powietrze",
    "servicios_terrestre": "Ziemia",
    "nosotros": "My",
    "blog": "Blog",
    "contacto": "Kontakt"
  },
  "footer": {
    "corporativo": "CORPORATION",
    "direccion_linea1": "Carretera Federal Puebla - Tlaxcala Km 11.5",
    "direccion_linea2": "1027 c.p. 72100 Puebla, Pue.",
    "copyright": "© 2025"
  },
  "aereo_page": {
    "meta_titulo": "Transport lotniczy - cslogix",
    "meta_descripcion": "cslogix oferuje szybki, bezpieczny i niezawodny międzynarodowy transport lotniczy dla państwa importu i eksportu.",
    "titulo_principal": "Służby lotnicze",
    "subtitulo": "Usługi lotnicze skraca czasy tranzytu",
    "garantia": "cslogix zapewnia kompetentne, szybkie i dokładne zarządzanie.",
    "parrafo_pregunta": "Musisz jak najszybciej przenosić towar?",
    "parrafo_respuesta": "Oferujemy Państwu doskonałe rozwiązanie z naszych usług lotniczych, elastyczne i niezawodne. Zajmujemy się całym procesem, z głównych lotnisk Meksyku, spełniamy potrzeby i wymagania naszych klientów w ich eksporcie i imporcie.",
    "titulo_ofrecemos": "Oferujemy:",
    "boton_cotizar": "Sprawdzić pojemnik",
    "frase_final": "Nasza uwaga i ceny sprawiają różnicę w firmie!"
  },
  "maritimo_page": {
    "meta_titulo": "Transport morski - cslogix",
    "meta_descripcion": "cslogix oferuje rozwiązania logistyczne w transporcie morskim o zasięgu globalnym i konkurencyjnych cenach.",
    "titulo_principal": "Usługi morskie",
    "subtitulo": "Duża objętość poruszania się obciążenia",
    "garantia": "Z cslogix transportujemy towary do głównych portów świata",
    "parrafo_pregunta": "Planujesz rozszerzyć swoją firmę i rozpocząć eksport lub import z dużym ładunkiem?",
    "parrafo_respuesta": "Zapewniamy rozwiązania wysokiego poziomu poprzez przenoszenie towarów przez pięć kontynentów z konkurencyjnych stawek Dzięki usłudze transportu morskiego wysyłamy wszystkie rodzaje kontenerów (suchych, reefe, otwartych górnych, płaskich stojaków, otwartych stron itp.) do i z każdego portu na świecie (eksport i import) z elastyczną i bezpieczną obsługą startową w celu uzyskania wsiadania na pokład.",
    "titulo_ofrecemos": "Oferujemy:",
    "boton_cotizar": "Sprawdzić pojemnik",
    "frase_final": "Dzięki technologii stosowanej w cslogix, będziesz informowany w czasie rzeczywistym dając spokój umysłu!"
  },
  "terrestre_page": {
    "meta_titulo": "Transporte Terre - cslogix",
    "meta_descripcion": "cslogix zapewnia skuteczne rozwiązania w międzynarodowym i krajowym transporcie lądowym dla państwa towarów.",
    "titulo_principal": "Transport Via Terreste",
    "subtitulo": "Z obsługi naziemnej oszczędza na kosztach wysyłki",
    "garantia": "Wykonujemy wszelkie ruchy ziemskie wewnątrz i poza Meksykańską Republiką.",
    "parrafo_pregunta": "Szukasz wszechstronności w transporcie towarów?",
    "parrafo_respuesta": "cslogix jest idealną opcją transportu biorąc pod uwagę każdą wielkość i objętość Państwa towarów; dostarczamy ją z identyfikowalnością, punktualnością i niezawodnością. Gwarantujemy bezpieczny i wydajny transport, a także bierzemy pod uwagę wszystkie zmienne, które są zaangażowane oferując ekonomiczne, szybkie i skuteczne rozwiązania dla wszystkich naszych klientów.",
    "titulo_ofrecemos": "Oferujemy:",
    "boton_cotizar": "Sprawdzić Fracht",
    "frase_final": "Jesteśmy w stanie transportować, dystrybuować i dostarczać swoje towary z pewnością siebie i spokoju!"
  },
  "blog_page": {
    "meta_titulo": "Blog - cslogix",
    "meta_descripcion": "Nie przegap najnowszych w handlu międzynarodowym i logistyce",
    "titulo_principal": "Łączymy cię ze światem!",
    "seccion_ultimas_noticias": "Najnowsze wiadomości",
    "seccion_comercio_internacional": "Handel międzynarodowy",
    "seccion_exportacion": "Eksport",
    "seccion_importacion": "Import",
    "seccion_logistica": "Logistyka",
    "seccion_mexico": "Meksyk",
    "seccion_puertos": "Porty",
    "seccion_tecnologia": "Technologia",
    "seccion_transporte": "Transport"
  },
  "contacto_page": {
    "meta_titulo": "Kontakt - cslogix",
    "meta_descripcion": "Kontakt cslogix do doradztwa w międzynarodowej logistyce i zarządzania celnego.",
    "titulo_formulario": "Skontaktuj się z nami",
    "campo_nombre": "Nazwa",
    "campo_email": "E-mail",
    "campo_empresa": "Przedsiębiorstwo",
    "campo_mensaje": "Wiadomość",
    "error_campos_vacios": "Proszę wypełnić wszystkie pola, aby wysłać formularz.",
    "boton_enviar": "ENVIAR",
    "alerta_exito": "Wiadomość wysłana pomyślnie",
    "alerta_error": "Był błąd wysyłając wiadomość",
    "titulo_llamanos": "_",
    "titulo_correo": "ELEKTRONIC CORREO",
    "titulo_localizacion": "LOKACJA",
    "direccion_linea1": "Carretera Federal Libre Puebla, 11 5 1027,",
    "direccion_linea2": "90880 Tenancingo, Tlax., Meksyk",
    "titulo_servicios": "NASZE NAJLEPSZE USŁUGI",
    "servicio_terrestre": "Transport lądowy",
    "servicio_maritimo": "Transport morski",
    "servicio_aereo": "Transport lotniczy"
  },
  "home_page": {
    "meta_titulo": "cslogix - Międzynarodowe rozwiązania logistyczne",
    "meta_descripcion": "cslogix oferuje innowacyjne rozwiązania dla importu, eksportu i transportu międzynarodowego z konkurencyjnych stawek i technologii real- time.",
    "portada_subtitulo_1": "Wspieramy eksportowe i importowe firmy z rozwiązaniami",
    "portada_subtitulo_2": "logistyka i zarządzanie celne handlu międzynarodowego.",
    "portada_boton": "Skontaktuj się z nami",
    "servicios_titulo": "Usługi logistyczne",
    "servicios_subtitulo": "Jesteśmy ekosystemem wspierania biznesu, który odpowiada tobie i twoim potrzebom.",
    "servicios_parrafo": "Wnosimy wkład oferując konkurencyjne stawki i wybrać najlepszą trasę, jak również transport, zmniejszając koszty transferu.",
    "servicios_card_maritimo": "Morze",
    "servicios_card_terrestre": "Ziemia",
    "servicios_card_aereo": "Powietrze",
    "control_titulo": "Z cslogix przejąć kontrolę łańcucha logistycznego",
    "control_subtitulo": "Tworzy on 5 obszarów, aby wspierać efektywne zarządzanie:",
    "tecnologia_subtitulo": "Widoczność w całym łańcuchu logistycznym jednym kliknięciem",
    "tecnologia_titulo": "Technologia w każdej usłudze",
    "tecnologia_parrafo": "cslogix oferuje sposób informowania o walidacji dokumentów, wyjściach i dostawach towarów w czasie rzeczywistym.",
    "tecnologia_lista_1": "Interkomunikacja cyfrowa Platforma ze wszystkimi podmiotami zaangażowanymi w każdą operację.",
    "tecnologia_lista_2": "Aplikacja do śledzenia operacji i odprawy celnej.",
    "tecnologia_boton": "Spotkajmy się",
    "beneficios_titulo": "Nasze korzyści",
    "beneficios_subtitulo": "Zbadaj każdy z trzech real- time śledzenia mamy dla twojej firmy.",
    "beneficios_parrafo": "Dzięki swojej technologii, cslogix pozwala poznać identyfikowalność towarów dla większego bezpieczeństwa, poprawy komunikacji z dostawcami i oszczędzania czasu.",
    "mundo_titulo": "We get anywhere in the world",
    "mundo_subtitulo": "Mamy sieć sojuszników w Ameryce, Europie i Azji",
    "mundo_lista_1": "Jesteśmy gotowi, aby dotrzeć do miejsca przeznaczenia z przeszkolonym personelem, który zoptymalizuje koszty i czas dostawy.",
    "mundo_boton": "Opowiedz nam o swoim projekcie"
  },
  "nosotros_page": {
    "meta_titulo": "My - cslogix",
    "meta_descripcion": "Zna historię, misję i wartości cslogix, ekspertów w międzynarodowych rozwiązań logistycznych.",
    "titulo_principal": "Granice łączące",
    "subtitulo": "Wzrost i innowacje do kontroli Twojego międzynarodowego łańcucha logistycznego",
    "parrafo_compromiso": "Naszym zobowiązaniem jest wspieranie przedsiębiorstw zaangażowanych w handel międzynarodowy poprzez dostarczanie im rozwiązań logistycznych i zarządzania celnego w celu wzmocnienia, zabezpieczenia i ułatwienia operacji importowych i eksportowych w sposób skuteczny i płynny.",
    "mision_titulo": "Misja",
    "mision_texto": "cslogix, jest firmą zobowiązaną do wspierania strategii i zapewnienia skutecznych rozwiązań w każdej operacji logistycznej handlu międzynarodowego z technologii cięcia krawędzi, rentowności i ciągłego doskonalenia.",
    "vision_titulo": "Wizja",
    "vision_texto": "W 2025 roku jesteśmy jedną z 5 głównych organizacji prywatnych, które zapewniają kompleksowe wsparcie dla międzynarodowych operacji handlowych zgodnie z oczekiwaniami naszych klientów.",
    "gestion_titulo": "Zapewniamy skuteczne zarządzanie",
    "gestion_parrafo": "Nasza formuła sukcesu obejmuje ciągły rozwój elastycznych i specyficznych dla klienta rozwiązań dystrybucyjnych w konkurencyjnych cenach. Dzięki globalnemu zasięgu i spersonalizowanemu wsparciu naszego zespołu tworzymy silne relacje oparte na jakości usług i najnowszych technologiach informatycznych.",
    "gestion_boton": "Sprawdź swój ładunek"
  }
}