{
  "navbar": {
    "inicio": "Início",
    "servicios": "Serviços",
    "servicios_maritimo": "Marítimo",
    "servicios_aereo": "Aéreo",
    "servicios_terrestre": "Terra",
    "nosotros": "Nós",
    "blog": "Blog",
    "contacto": "Contacto"
  },
  "footer": {
    "corporativo": "CORPORATIVO",
    "direccion_linea1": "Estrada Federal Puebla - Tlaxcala Km 11.5",
    "direccion_linea2": "Não. 1027 c.p. 72100 Puebla, Pue.",
    "copyright": "cslogix © 2025"
  },
  "aereo_page": {
    "meta_titulo": "Transporte aéreo - cslogix",
    "meta_descripcion": "o cslogix oferece transporte aéreo internacional rápido, seguro e confiável para suas importações e exportações.",
    "titulo_principal": "Serviço Aéreo",
    "subtitulo": "Com o serviço aéreo reduz tempos de trânsito",
    "garantia": "o cslogix garante uma gestão competente, rápida e precisa.",
    "parrafo_pregunta": "Você precisa mover sua mercadoria o mais rapidamente possível?",
    "parrafo_respuesta": "Nós fornecemos a solução perfeita com nosso serviço aéreo, flexível e confiável. Encarregamo-nos de todo o processo, desde os principais aeroportos do México, satisfazmos as necessidades e requisitos dos nossos clientes em suas operações de exportação e importação.",
    "titulo_ofrecemos": "Nós oferecemos-lhe:",
    "boton_cotizar": "Cotiza o seu recipiente",
    "frase_final": "Nossa atenção e tarifas fazem a diferença em sua empresa!"
  },
  "maritimo_page": {
    "meta_titulo": "Transporte marítimo - cslogix",
    "meta_descripcion": "o cslogix oferece soluções logísticas em transporte marítimo com cobertura global e tarifas competitivas.",
    "titulo_principal": "Serviço Marítimo",
    "subtitulo": "Moves grandes volumes de carga",
    "garantia": "Com cslogix transportamos sua mercadoria aos principais portos do mundo",
    "parrafo_pregunta": "Você planeja expandir sua empresa e começar a exportar ou importar com grandes cargas?",
    "parrafo_respuesta": "Nós fornecemos soluções de alto nível transferindo sua mercadoria pelos cinco continentes com tarifas competitivas Através do serviço de transporte marítimo, introduzimos todos os tipos de contentores (dry, reefe, open top, flat rack, open side, etc.) para e de qualquer porto do mundo (exportação e importação) com um serviço flexível e seguro de início para o seu embarque.",
    "titulo_ofrecemos": "Nós oferecemos-lhe:",
    "boton_cotizar": "Cotiza o seu recipiente",
    "frase_final": "Com a tecnologia aplicada em cslogix, você estará informado em tempo real dando tranquilidade!"
  },
  "terrestre_page": {
    "meta_titulo": "Transporte Terrestre - cslogix",
    "meta_descripcion": "o cslogix oferece soluções eficientes em transporte terrestre internacional e nacional para sua mercadoria.",
    "titulo_principal": "Transporte Via Terrestre",
    "subtitulo": "Com o serviço terrestre economiza em custos de envio",
    "garantia": "Realizamos qualquer movimento terrestre dentro e fora da república mexicana.",
    "parrafo_pregunta": "Procurando versatilidade para transportar sua mercadoria?",
    "parrafo_respuesta": "cslogix é a opção ideal de transporte considerando qualquer tamanho e volume de sua mercadoria; entregamos com rastreabilidade, pontualidade e confiabilidade. Garantimos o transporte seguro e eficaz, além disso, levamos em conta todas as variáveis que intervêm oferecendo soluções econômicas, rápidas e eficazes para todos os nossos clientes.",
    "titulo_ofrecemos": "Nós oferecemos-lhe:",
    "boton_cotizar": "Cotiza seu Flete",
    "frase_final": "Estamos capacitados para transportar, distribuir e entregar sua mercadoria com confiança e tranquilidade!"
  },
  "blog_page": {
    "meta_titulo": "Blog - cslogix",
    "meta_descripcion": "Não perca o último em comércio internacional e logística",
    "titulo_principal": "Nós te conectamos com o mundo!",
    "seccion_ultimas_noticias": "Últimas Notícias",
    "seccion_comercio_internacional": "Comércio Internacional",
    "seccion_exportacion": "Exportação",
    "seccion_importacion": "Importação",
    "seccion_logistica": "Logística",
    "seccion_mexico": "México",
    "seccion_puertos": "Portos",
    "seccion_tecnologia": "Tecnologia",
    "seccion_transporte": "Transporte"
  },
  "contacto_page": {
    "meta_titulo": "Contacto - cslogix",
    "meta_descripcion": "Entre em contato com cslogix para receber assessoria em logística internacional e gestão aduaneira.",
    "titulo_formulario": "Contáctenos",
    "campo_nombre": "Nome",
    "campo_email": "Email",
    "campo_empresa": "Empresa",
    "campo_mensaje": "Mensagem",
    "error_campos_vacios": "Por favor completa todos os campos para enviar o formulário.",
    "boton_enviar": "ENVIAR",
    "alerta_exito": "Mensagem enviada com sucesso",
    "alerta_error": "Houve um erro ao enviar a mensagem",
    "titulo_llamanos": "LLÁMANOS",
    "titulo_correo": "CORREO ELECTRÓNICO",
    "titulo_localizacion": "LOCALIZAÇÃO",
    "direccion_linea1": "Estrada Federal livre Puebla, 11 5 1027,",
    "direccion_linea2": "90880 Tenancingo, Tlax., México",
    "titulo_servicios": "NUESTROS MELHORES SERVIÇOS",
    "servicio_terrestre": "Transportes Terrestres",
    "servicio_maritimo": "Transporte marítimo",
    "servicio_aereo": "Transporte aéreo"
  },
  "home_page": {
    "meta_titulo": "cslogix - Soluções Logísticas Internacionais",
    "meta_descripcion": "o cslogix oferece soluções inovadoras para importação, exportação e transporte internacional com tarifas competitivas e tecnologia em tempo real.",
    "portada_subtitulo_1": "Apoiamos empresas exportadoras e importadoras com soluções",
    "portada_subtitulo_2": "logísticas e gestão aduaneira do comércio internacional.",
    "portada_boton": "Categoria: Contáctanos",
    "servicios_titulo": "Serviços Logísticos",
    "servicios_subtitulo": "Somos um ecossistema de apoio empresarial que se adapta a você e às suas necessidades.",
    "servicios_parrafo": "Contribuimos oferecendo tarifas competitivas e selecionamos a melhor rota e o transporte, reduzindo seus custos de transporte.",
    "servicios_card_maritimo": "Marítimo",
    "servicios_card_terrestre": "Terra",
    "servicios_card_aereo": "Aéreo",
    "control_titulo": "Com cslogix toma o controle da sua Cadeia Logística",
    "control_subtitulo": "Forma-se de 5 áreas para apoiar sua gestão eficiente:",
    "tecnologia_subtitulo": "Visibilidade em toda a sua cadeia logística com apenas um clique",
    "tecnologia_titulo": "Tecnologia em cada serviço",
    "tecnologia_parrafo": "o cslogix oferece-lhe a maneira de ser informado sobre a validação de documentos, saídas e entregas de sua mercadoria em tempo real.",
    "tecnologia_lista_1": "Plataforma Digital de Intercomunicação com todos os atores participantes em cada operação.",
    "tecnologia_lista_2": "App de acompanhamento de operações e de introdução aduaneira.",
    "tecnologia_boton": "Conócenos",
    "beneficios_titulo": "Nossos Benefícios",
    "beneficios_subtitulo": "Explore cada um dos três tracking em tempo real que temos para sua empresa.",
    "beneficios_parrafo": "Graças à sua tecnologia, o cslogix permite conhecer a rastreabilidade de sua mercadoria para maior segurança, melhorando a comunicação com seus fornecedores e economizando tempo.",
    "mundo_titulo": "Chegamos a qualquer parte do Mundo",
    "mundo_subtitulo": "Temos uma rede de aliados na América, Europa e Ásia",
    "mundo_lista_1": "Estamos prontos para fazer chegar sua mercadoria ao seu destino com um pessoal treinado que permitirá otimizar seus custos e tempos de entrega.",
    "mundo_boton": "Conte-nos do seu projeto"
  },
  "nosotros_page": {
    "meta_titulo": "Nós - cslogix",
    "meta_descripcion": "Conheça a história, missão e valores de cslogix, especialistas em soluções logísticas internacionais.",
    "titulo_principal": "Ligando Fronteiras",
    "subtitulo": "Crescimento e inovação para o controle da sua cadeia logística internacional",
    "parrafo_compromiso": "O nosso compromisso é apoiar empresas que participam no comércio internacional, fornecendo-lhes soluções logísticas e de gestão aduaneira para reforçar, assegurar e facilitar as operações de importação e exportação de forma eficiente e sem problemas.",
    "mision_titulo": "Missão",
    "mision_texto": "cslogix, é uma empresa comprometida em fornecer suporte a estratégias e fornecer soluções eficientes em cada operação logística de comércio internacional com tecnologia de ponta, rentabilidade e melhoria contínua.",
    "vision_titulo": "Visão",
    "vision_texto": "Em 2025, somos uma das 5 principais organizações privadas que dão suporte integral a operações de comércio internacional cumprindo as expectativas dos nossos clientes.",
    "gestion_titulo": "Garantimos uma gestão eficiente",
    "gestion_parrafo": "Nossa fórmula para o sucesso inclui o desenvolvimento constante de soluções de distribuição flexíveis e específicas para cada cliente, a preços competitivos. Com alcance global e apoio personalizado da nossa equipe, criamos relações sólidas baseadas na qualidade do serviço e na última tecnologia de informação.",
    "gestion_boton": "Cotiza seu carregamento agora"
  }
}