{
  "navbar": {
    "inicio": "Acasã",
    "servicios": "Servicii",
    "servicios_maritimo": "Maritim",
    "servicios_aereo": "Aer",
    "servicios_terrestre": "Teren",
    "nosotros": "Noi",
    "blog": "Blog",
    "contacto": "Contact"
  },
  "footer": {
    "corporativo": "CORPORATIV",
    "direccion_linea1": "Carretera Federal Puebla - Tlaxcala Km 11. 5",
    "direccion_linea2": "Nr. 1027 cp. 72100 Puebla, Pue.",
    "copyright": "cslogix © 2025"
  },
  "aereo_page": {
    "meta_titulo": "Transport aerian - cslogix",
    "meta_descripcion": "cslogix oferă transport aerian internațional rapid, sigur și fiabil pentru importurile și exporturile dumneavoastră.",
    "titulo_principal": "Serviciul aerian",
    "subtitulo": "Serviciul aerian reduce timpul de tranzit",
    "garantia": "cslogix asigură un management competent, rapid și precis.",
    "parrafo_pregunta": "Trebuie să-ţi muţi marfa cât mai curând posibil?",
    "parrafo_respuesta": "Va oferim solutia perfecta cu serviciile noastre aeriene, flexibile si fiabile. Ne ocupăm de întregul proces, de principalele aeroporturi din Mexic, satisfacem nevoile și cerințele clienților noștri în operațiunile lor de export și import.",
    "titulo_ofrecemos": "Vă oferim:",
    "boton_cotizar": "Verificaţi ambalajul",
    "frase_final": "Atenţia şi ratele noastre fac diferenţa în compania ta!"
  },
  "maritimo_page": {
    "meta_titulo": "Transport maritim - cslogix",
    "meta_descripcion": "cslogix oferă soluții logistice în transportul maritim cu acoperire globală și rate competitive.",
    "titulo_principal": "Serviciul maritim",
    "subtitulo": "Volume mari de încărcare în mișcare",
    "garantia": "Cu cslogix vă transportăm bunurile în principalele porturi ale lumii",
    "parrafo_pregunta": "Intenţionaţi să vă extindeţi compania şi să începeţi exportul sau importul cu încărcături mari?",
    "parrafo_respuesta": "Oferim soluţii la nivel înalt prin mutarea bunurilor pe cele cinci continente cu tarife competitive Prin serviciul de transport maritim expediem toate tipurile de containere (uscate, recife, top deschis, rack plat, latura deschisa, etc) spre si dinspre orice port din lume (export si import) cu un serviciu de pornire flexibil si sigur pentru a va primi îmbarcarea.",
    "titulo_ofrecemos": "Vă oferim:",
    "boton_cotizar": "Verificaţi ambalajul",
    "frase_final": "Cu tehnologia aplicată în cslogix, veți fi informați în timp real oferindu-vă liniște sufletească!"
  },
  "terrestre_page": {
    "meta_titulo": "Transporte Terre - cslogix",
    "meta_descripcion": "cslogix oferă soluții eficiente în transportul terestru internațional și național pentru bunurile dumneavoastră.",
    "titulo_principal": "Transport prin Terresta",
    "subtitulo": "Cu servicii la sol economisește pe costurile de transport maritim",
    "garantia": "Facem orice mişcare pământească în interiorul şi în afara Republicii Mexicane.",
    "parrafo_pregunta": "Cauţi versatilitate pentru transportul bunurilor tale?",
    "parrafo_respuesta": "cslogix este opțiunea ideală de transport având în vedere orice dimensiune și volum al bunurilor dumneavoastră; îl livrăm cu trasabilitate, punctualitate și fiabilitate. Garantăm transportul sigur și eficient și luăm în considerare și toate variabilele implicate prin oferirea de soluții economice, rapide și eficiente pentru toți clienții noștri.",
    "titulo_ofrecemos": "Vă oferim:",
    "boton_cotizar": "Verifică Mărfurile",
    "frase_final": "Suntem capabili de a transporta, distribui și livra bunurile cu încredere și liniște!"
  },
  "blog_page": {
    "meta_titulo": "Blog - cslogix",
    "meta_descripcion": "Nu ratați cele mai recente în comerțul internațional și logistică",
    "titulo_principal": "Te legăm de lume!",
    "seccion_ultimas_noticias": "Ultimele ştiri",
    "seccion_comercio_internacional": "Comerțul internațional",
    "seccion_exportacion": "Exportă",
    "seccion_importacion": "Importă",
    "seccion_logistica": "Logistică",
    "seccion_mexico": "Mexic",
    "seccion_puertos": "Porturi",
    "seccion_tecnologia": "Tehnologie",
    "seccion_transporte": "Transporturi"
  },
  "contacto_page": {
    "meta_titulo": "Contact - cslogix",
    "meta_descripcion": "Contactaţi cslogix pentru consultanţă în logistica internaţională şi managementul vamal.",
    "titulo_formulario": "Contactează-ne",
    "campo_nombre": "Nume",
    "campo_email": "Email",
    "campo_empresa": "Societatea",
    "campo_mensaje": "Mesaj",
    "error_campos_vacios": "Vă rugăm să completați toate câmpurile pentru a trimite formularul.",
    "boton_enviar": "ENVIAR",
    "alerta_exito": "Mesaj trimis cu succes",
    "alerta_error": "A fost o greşeală să trimit mesajul",
    "titulo_llamanos": "_",
    "titulo_correo": "CORREO ELECTRONIC",
    "titulo_localizacion": "LOCALIZARE",
    "direccion_linea1": "Carretera Federal Libre Puebla, 11 5 1027,",
    "direccion_linea2": "90880 Tenancingo, Tlax., Mexic",
    "titulo_servicios": "CELE MAI BUNE SERVICII ALE NOASTRE",
    "servicio_terrestre": "Transport terestru",
    "servicio_maritimo": "Transport maritim",
    "servicio_aereo": "Transport aerian"
  },
  "home_page": {
    "meta_titulo": "cslogix - Solutii Logistice Internationale",
    "meta_descripcion": "cslogix oferă soluții inovatoare pentru importul, exportul și transportul internațional cu rate competitive și tehnologie în timp real.",
    "portada_subtitulo_1": "Sprijinim companiile de export și import cu soluții",
    "portada_subtitulo_2": "logistica și gestionarea vamală a comerțului internațional.",
    "portada_boton": "Contactează-ne",
    "servicios_titulo": "Servicii de logistică",
    "servicios_subtitulo": "Suntem un ecosistem de susţinere a afacerilor care se potriveşte nevoilor tale.",
    "servicios_parrafo": "Contribuim oferindu-vă tarife competitive și selectați cel mai bun traseu, precum și de transport, reducând costurile de transfer.",
    "servicios_card_maritimo": "Maritim",
    "servicios_card_terrestre": "Teren",
    "servicios_card_aereo": "Aer",
    "control_titulo": "Cu cslogix preia controlul lantului de logistica",
    "control_subtitulo": "Acesta formează 5 domenii pentru a sprijini managementul eficient:",
    "tecnologia_subtitulo": "Vizibilitatea de-a lungul lanțului logistic cu un singur clic",
    "tecnologia_titulo": "Tehnologia în fiecare serviciu",
    "tecnologia_parrafo": "cslogix vă oferă o modalitate de a fi informat cu privire la validarea documentelor, la realizările și livrările de bunuri în timp real.",
    "tecnologia_lista_1": "Intercomunicarea digitală Platformă cu toți actorii implicați în fiecare operațiune.",
    "tecnologia_lista_2": "Aplicație de urmărire a operației și vămuire.",
    "tecnologia_boton": "Ne întâlnim",
    "beneficios_titulo": "Beneficiile noastre",
    "beneficios_subtitulo": "Explorează fiecare dintre cele trei urmăriri în timp real pe care le avem pentru compania ta.",
    "beneficios_parrafo": "Datorită tehnologiei sale, cslogix vă permite să cunoașteți trasabilitatea bunurilor dvs. pentru o mai mare securitate, îmbunătățind comunicarea cu furnizorii și economisind timp.",
    "mundo_titulo": "Ajungem oriunde în lume",
    "mundo_subtitulo": "Avem o reţea de aliaţi în America, Europa şi Asia",
    "mundo_lista_1": "Suntem gata să vă ducem bunurile la destinaţie cu un personal instruit care vă va optimiza costurile şi orele de livrare.",
    "mundo_boton": "Spune-ne despre proiectul tău"
  },
  "nosotros_page": {
    "meta_titulo": "Noi - cslogix",
    "meta_descripcion": "Cunoaşte istoria, misiunea şi valorile cslogixului, experţi în soluţii logistice internaţionale.",
    "titulo_principal": "Conectarea frontierelor",
    "subtitulo": "Creșterea și inovarea pentru controlul lanțului logistic internațional",
    "parrafo_compromiso": "Angajamentul nostru este de a sprijini companiile implicate în comerțul internațional prin furnizarea de soluții logistice și de gestionare vamală pentru a consolida, asigura și facilita operațiunile de import și export într-un mod eficient și armonios.",
    "mision_titulo": "Misiune",
    "mision_texto": "cslogix, este o companie angajată să sprijine strategiile și să ofere soluții eficiente în fiecare operațiune logistică a comerțului internațional cu tehnologie de ultimă oră, rentabilitate și îmbunătățire continuă.",
    "vision_titulo": "Vedere",
    "vision_texto": "In 2025 suntem una dintre cele 5 organizatii private principale care ofera suport global operatiunilor comerciale internationale in concordanta cu asteptarile clientilor nostri.",
    "gestion_titulo": "Asiguram un management eficient",
    "gestion_parrafo": "Formula noastra de succes include dezvoltarea constanta a solutiilor de distributie flexibile si specifice clientilor la preturi competitive. Cu acces global și sprijinul personalizat al echipei noastre, creăm relații puternice bazate pe calitatea serviciilor și cele mai recente tehnologii informatice.",
    "gestion_boton": "Verifică-ţi încărcătura acum"
  }
}