{
  "navbar": {
    "inicio": "Домой",
    "servicios": "Услуги",
    "servicios_maritimo": "Морской",
    "servicios_aereo": "Воздух",
    "servicios_terrestre": "Земля",
    "nosotros": "Мы",
    "blog": "Блог",
    "contacto": "Контакт"
  },
  "footer": {
    "corporativo": "КОРПОРАТИВНЫЙ",
    "direccion_linea1": "Карретера Федеральная Пуэбла Tlaxcala Km 11.5",
    "direccion_linea2": "No. 1027 c.p. 72100 Puebla, Pue.",
    "copyright": "cslogix © 2025"
  },
  "aereo_page": {
    "meta_titulo": "Воздушный транспорт - cslogix",
    "meta_descripcion": "cslogix предлагает быстрый, безопасный и надежный международный воздушный транспорт для импорта и экспорта.",
    "titulo_principal": "Воздушное сообщение",
    "subtitulo": "Воздушное сообщение сокращает время транзита",
    "garantia": "cslogix обеспечивает грамотное, быстрое и точное управление.",
    "parrafo_pregunta": "Вам нужно как можно скорее переместить свой товар?",
    "parrafo_respuesta": "Мы предлагаем вам идеальное решение с нашим авиасообщением, гибкое и надежное. Мы заботимся обо всем процессе, от основных аэропортов Мексики, мы удовлетворяем потребности и требования наших клиентов в их экспортных и импортных операциях.",
    "titulo_ofrecemos": "Мы предлагаем вам:",
    "boton_cotizar": "Проверьте свой контейнер",
    "frase_final": "Наше внимание и цены делают разницу в вашей компании!"
  },
  "maritimo_page": {
    "meta_titulo": "Морской транспорт - cslogix",
    "meta_descripcion": "cslogix предлагает логистические решения в области морского транспорта с глобальным охватом и конкурентоспособными тарифами.",
    "titulo_principal": "Морская служба",
    "subtitulo": "Большие объемы грузоперевозок",
    "garantia": "Cslogix перевозит ваши товары в основные порты мира",
    "parrafo_pregunta": "Планируете ли вы расширить свою компанию и начать экспортировать или импортировать с большими нагрузками?",
    "parrafo_respuesta": "Мы предлагаем решения высокого уровня, перемещая ваши товары по пяти континентам с конкурентоспособными тарифами. Через морскую транспортную службу мы отправляем все типы контейнеров (сухие, сухие, открытые, плоские стойки, открытые борта и т. Д.) в любой порт мира (экспорт и импорт) и из него с гибким и безопасным обслуживанием для начала посадки.",
    "titulo_ofrecemos": "Мы предлагаем вам:",
    "boton_cotizar": "Проверьте свой контейнер",
    "frase_final": "С технологией, применяемой в Cslogix, вы будете проинформированы в режиме реального времени, давая вам душевное спокойствие!"
  },
  "terrestre_page": {
    "meta_titulo": "Транспорт Терре - cslogix",
    "meta_descripcion": "cslogix предоставляет эффективные решения в области международного и национального наземного транспорта.",
    "titulo_principal": "Транспорт через Террест",
    "subtitulo": "С наземным обслуживанием экономит на расходах на доставку",
    "garantia": "Мы делаем любое движение земли внутри и за пределами Мексиканской Республики.",
    "parrafo_pregunta": "Ищете универсальность для транспортировки ваших товаров?",
    "parrafo_respuesta": "cslogix является идеальным вариантом транспортировки с учетом любого размера и объема вашего товара; мы доставляем его с прослеживаемостью, пунктуальностью и надежностью. Мы гарантируем безопасную и эффективную транспортировку, а также учитываем все переменные, которые задействованы, предлагая экономичные, быстрые и эффективные решения для всех наших клиентов.",
    "titulo_ofrecemos": "Мы предлагаем вам:",
    "boton_cotizar": "Проверьте Грузовые перевозки",
    "frase_final": "Мы можем перевозить, распределять и доставлять ваши товары с уверенностью и спокойствием!"
  },
  "blog_page": {
    "meta_titulo": "Блог - Cslogix",
    "meta_descripcion": "Не пропустите последние достижения в области международной торговли и логистики",
    "titulo_principal": "Мы связываем вас с миром!",
    "seccion_ultimas_noticias": "Последние новости",
    "seccion_comercio_internacional": "Международная торговля",
    "seccion_exportacion": "Экспорт",
    "seccion_importacion": "Импорт",
    "seccion_logistica": "Логистика",
    "seccion_mexico": "Мексика",
    "seccion_puertos": "Порты",
    "seccion_tecnologia": "Технология",
    "seccion_transporte": "Транспорт"
  },
  "contacto_page": {
    "meta_titulo": "Контакт - cslogix",
    "meta_descripcion": "Свяжитесь с Cslogix для получения консультаций по международной логистике и таможенному управлению.",
    "titulo_formulario": "Свяжитесь с нами",
    "campo_nombre": "Имя",
    "campo_email": "Электронная почта",
    "campo_empresa": "Компания",
    "campo_mensaje": "Послание",
    "error_campos_vacios": "Пожалуйста, заполните все поля, чтобы отправить форму.",
    "boton_enviar": "ЭНВИАР",
    "alerta_exito": "Послание успешно отправлено",
    "alerta_error": "Произошла ошибка при отправке сообщения",
    "titulo_llamanos": "__",
    "titulo_correo": "ЭЛЕКТРОНИЧЕСКАЯ КОРРЕО",
    "titulo_localizacion": "МЕСТОНАХОЖДЕНИЕ",
    "direccion_linea1": "Carretera Federal Libre Puebla, 11 5 1027,",
    "direccion_linea2": "90880 Тенансинго, Тлакс, Мексика",
    "titulo_servicios": "НАШИ ЛУЧШИЕ УСЛУГИ",
    "servicio_terrestre": "Наземный транспорт",
    "servicio_maritimo": "Морской транспорт",
    "servicio_aereo": "Воздушный транспорт"
  },
  "home_page": {
    "meta_titulo": "cslogix - Международные логистические решения",
    "meta_descripcion": "cslogix предлагает инновационные решения для международного импорта, экспорта и транспорта с конкурентоспособными тарифами и технологиями реального времени.",
    "portada_subtitulo_1": "Мы поддерживаем экспортные и импортные компании решениями",
    "portada_subtitulo_2": "логистика и таможенное управление международной торговлей.",
    "portada_boton": "Свяжитесь с нами",
    "servicios_titulo": "Логистические услуги",
    "servicios_subtitulo": "Мы являемся экосистемой поддержки бизнеса, которая подходит вам и вашим потребностям.",
    "servicios_parrafo": "Мы предлагаем вам конкурентоспособные тарифы и выбираем лучший маршрут, а также транспорт, снижая транспортные расходы.",
    "servicios_card_maritimo": "Морской",
    "servicios_card_terrestre": "Земля",
    "servicios_card_aereo": "Воздух",
    "control_titulo": "Cslogix контролирует вашу логистическую цепочку",
    "control_subtitulo": "Он формирует 5 областей для поддержки эффективного управления:",
    "tecnologia_subtitulo": "Видимость по всей логистической цепочке одним щелчком мыши",
    "tecnologia_titulo": "Технологии в каждой услуге",
    "tecnologia_parrafo": "cslogix предлагает вам способ получать информацию о проверке документов, выводах и поставках ваших товаров в режиме реального времени.",
    "tecnologia_lista_1": "Цифровое взаимодействие Платформа со всеми участниками, участвующими в каждой операции.",
    "tecnologia_lista_2": "Приложение для отслеживания операций и таможенного оформления.",
    "tecnologia_boton": "Встретимся",
    "beneficios_titulo": "Наши преимущества",
    "beneficios_subtitulo": "Изучите каждый из трех треков в режиме реального времени, которые у нас есть для вашей компании.",
    "beneficios_parrafo": "Благодаря своей технологии cslogix позволяет узнать прослеживаемость ваших товаров для большей безопасности, улучшения связи с вашими поставщиками и экономии времени.",
    "mundo_titulo": "Мы попадаем в любую точку мира",
    "mundo_subtitulo": "У нас есть сеть союзников в Америке, Европе и Азии",
    "mundo_lista_1": "Мы готовы доставить ваш товар в пункт назначения с обученным персоналом, который оптимизирует ваши расходы и сроки доставки.",
    "mundo_boton": "Расскажите нам о своем проекте"
  },
  "nosotros_page": {
    "meta_titulo": "Мы - Cslogix",
    "meta_descripcion": "Он знаком с историей, миссией и ценностями компании Cslogix, экспертами в области международных логистических решений.",
    "titulo_principal": "Соединяя границы",
    "subtitulo": "Рост и инновации для управления международной логистической цепочкой",
    "parrafo_compromiso": "Мы обязуемся поддерживать компании, участвующие в международной торговле, предоставляя им решения по логистике и таможенному управлению для эффективного и бесперебойного укрепления, обеспечения безопасности и облегчения импортных и экспортных операций.",
    "mision_titulo": "Миссия",
    "mision_texto": "cslogix - это компания, приверженная поддержке стратегий и предоставлению эффективных решений в каждой логистической операции международной торговли с использованием передовых технологий, рентабельности и постоянного совершенствования.",
    "vision_titulo": "Видение",
    "vision_texto": "В 2025 году мы являемся одной из 5 основных частных организаций, оказывающих всестороннюю поддержку международным торговым операциям в соответствии с ожиданиями наших клиентов.",
    "gestion_titulo": "Мы обеспечиваем эффективное управление",
    "gestion_parrafo": "Наша формула успеха включает в себя постоянное развитие гибких и ориентированных на клиента решений по конкурентоспособным ценам. Благодаря глобальному охвату и индивидуальной поддержке нашей команды мы создаем прочные отношения, основанные на качестве обслуживания и новейших информационных технологиях.",
    "gestion_boton": "Проверьте свою нагрузку сейчас"
  }
}