{
  "navbar": {
    "inicio": "Shtëpi",
    "servicios": "Shërbime",
    "servicios_maritimo": "Maritime",
    "servicios_aereo": "Ajër",
    "servicios_terrestre": "Toka",
    "nosotros": "Më",
    "blog": "Ditari",
    "contacto": "Kontakti"
  },
  "footer": {
    "corporativo": "KORPORATIVI",
    "direccion_linea1": "Karretera Federale Puebla - Tlaxcala Km 11.5",
    "direccion_linea2": "Nr 1027 c.p. 72100 Puebla, Pue.",
    "copyright": "cslogix © 2025"
  },
  "aereo_page": {
    "meta_titulo": "Air Transport - cslogix",
    "meta_descripcion": "cslogix ofron transport ajror të shpejtë, të sigurt dhe të besueshëm për importet dhe eksportet tuaja.",
    "titulo_principal": "Shërbimi ajror",
    "subtitulo": "Shërbimi ajror redukton kohën e tranzitit",
    "garantia": "cslogix siguron administrim kompetent, të shpejtë dhe të saktë.",
    "parrafo_pregunta": "A duhet ta lëvizësh mallin sa më shpejt të jetë e mundur?",
    "parrafo_respuesta": "Ju ofrojmë zgjidhjen perfekte me shërbimin tonë ajror, elastik dhe të besueshëm. Ne kujdesemi për të gjithë procesin, nga aeroportet kryesore të Meksikës, ne përmbushim nevojat dhe kërkesat e klientëve tanë në operacionet e tyre të eksportit dhe importit.",
    "titulo_ofrecemos": "Ne ju ofrojmë:",
    "boton_cotizar": "Kontrollo përmbajtësin tënd",
    "frase_final": "Vëmendja dhe normat tona bëjnë ndryshimin në kompaninë tuaj!"
  },
  "maritimo_page": {
    "meta_titulo": "Transporti detar - cslogix",
    "meta_descripcion": "cslogix ofron zgjidhje logjistike në transportin detar me mbulim global dhe norma konkurruese.",
    "titulo_principal": "Shërbimi detar",
    "subtitulo": "Me vëllime të mëdha ngarkesash që lëvizin",
    "garantia": "Me Cslogix ne transportojmë mallrat tuaja në portet kryesore të botës",
    "parrafo_pregunta": "A jeni duke planifikuar për të zgjeruar kompaninë tuaj dhe për të filluar eksportimin apo importimin me ngarkesa të mëdha?",
    "parrafo_respuesta": "Ne japim zgjidhje të nivelit të lartë duke lëvizur mallrat tuaja nëpër pesë kontinente me norma konkurruese Nëpërmjet shërbimit detar të transportit ne dërgojmë të gjitha tipet e kontejnerëve (të ndryshme, nënujorë, të hapur, të sheshtë, anë të hapura, etj.) në dhe nga çdo port në botë (eksport dhe import) me një shërbim fleksibël dhe të sigurt të fillimit, në mënyrë që të merrni hipjen tuaj.",
    "titulo_ofrecemos": "Ne ju ofrojmë:",
    "boton_cotizar": "Kontrollo përmbajtësin tënd",
    "frase_final": "Me teknologjinë e aplikuar në cslogix, do të informoheni në kohë reale duke ju dhënë paqe mendore!"
  },
  "terrestre_page": {
    "meta_titulo": "Transporti Terre - cslogix",
    "meta_descripcion": "cslogix ofron zgjidhje të efektshme në transportin ndërkombëtar dhe kombëtar të tokës për mallrat tuaja.",
    "titulo_principal": "Transporto rrugën Terreste",
    "subtitulo": "Me shërbimin tokësor kursen kostot e transportit",
    "garantia": "Ne bëjmë çdo lëvizje tokësore brenda dhe jashtë Republikës Meksikane.",
    "parrafo_pregunta": "Po kërkon llojshmëri për të transportuar mallrat tuaja?",
    "parrafo_respuesta": "cslogix është opsioni ideal i transportit duke konsideruar çdo madhësi dhe volum të mallrave tuaja; ne e japim atë me gjurmë, përpikëri dhe besueshmëri. Ne garantojmë transport të sigurtë dhe efikas, dhe gjithashtu marrim parasysh të gjitha ndryshimet që përfshihen duke ofruar zgjidhje ekonomike, të shpejta dhe efektive për të gjithë klientët tanë.",
    "titulo_ofrecemos": "Ne ju ofrojmë:",
    "boton_cotizar": "Kontrollo Fr8",
    "frase_final": "Ne jemi në gjendje të transportojmë, shpërndajnë dhe çlirojmë mallrat tuaja me siguri dhe qetësi!"
  },
  "blog_page": {
    "meta_titulo": "Ditari",
    "meta_descripcion": "Mos humb më të fundit në tregtinë ndërkombëtare dhe logjistikën",
    "titulo_principal": "Ne ju lidhim me botën!",
    "seccion_ultimas_noticias": "Lajmet më të fundit",
    "seccion_comercio_internacional": "Tregtia ndërkombëtare",
    "seccion_exportacion": "Eksporto",
    "seccion_importacion": "Importo",
    "seccion_logistica": "Logjikat",
    "seccion_mexico": "Meksikë",
    "seccion_puertos": "Porta",
    "seccion_tecnologia": "Teknologjia",
    "seccion_transporte": "Transporti"
  },
  "contacto_page": {
    "meta_titulo": "Kontakti - cslogix",
    "meta_descripcion": "Kontakti cslog për këshilla në administrimin ndërkombëtar të logjistikës dhe doganave.",
    "titulo_formulario": "Na kontakto",
    "campo_nombre": "Emri",
    "campo_email": "Email",
    "campo_empresa": "Shoqëria",
    "campo_mensaje": "Mesazhi:",
    "error_campos_vacios": "Të lutem plotëso të gjitha fushat për të dërguar formularin.",
    "boton_enviar": "ENVIAR",
    "alerta_exito": "Mesazhi u dërgua me sukses",
    "alerta_error": "Gabim gjatë dërgimit të mesazhit",
    "titulo_llamanos": "_",
    "titulo_correo": "KORIO ELEKTONIK",
    "titulo_localizacion": "LOQIMI",
    "direccion_linea1": "Carretera Federale Libre Puebla, 11 5 1027,",
    "direccion_linea2": "90880 Tenancingo, Tlax., Meksikë",
    "titulo_servicios": "SHËRBIMET TONA MË TË MIRA",
    "servicio_terrestre": "Transporti tokësor",
    "servicio_maritimo": "Transport detar",
    "servicio_aereo": "Transporti ajror"
  },
  "home_page": {
    "meta_titulo": "cslogix - Zgjidhje Logjiste Ndërkombëtare",
    "meta_descripcion": "cslogix ofron zgjidhje novatore për importin, eksportin dhe transportin ndërkombëtar me norma konkurruese dhe teknologjinë në kohë reale.",
    "portada_subtitulo_1": "Mbështesim kompanitë e eksportit dhe importit me zgjidhje",
    "portada_subtitulo_2": "logjistika dhe administrimi i doganave të tregtisë ndërkombëtare.",
    "portada_boton": "Na kontakto",
    "servicios_titulo": "Shërbimet Logjiste",
    "servicios_subtitulo": "Ne jemi një sistem mbështetës biznesi që ju përshtatet juve dhe nevojave tuaja.",
    "servicios_parrafo": "Ne kontribuojmë duke ju ofruar norma konkurruese dhe zgjedhim rrugën më të mirë si dhe transportin, duke reduktuar kostot e transferimit.",
    "servicios_card_maritimo": "Maritime",
    "servicios_card_terrestre": "Toka",
    "servicios_card_aereo": "Ajër",
    "control_titulo": "Me Cslogix merr kontrollin e logistikës tënde",
    "control_subtitulo": "Ajo formon 5 fusha për të mbështetur menaxhimin tuaj efikas:",
    "tecnologia_subtitulo": "Dukshmëria në të gjithë zinxhirin tuaj logjistike me një klikim",
    "tecnologia_titulo": "Teknologjia në çdo shërbim",
    "tecnologia_parrafo": "cslogix ju ofron një mënyrë për t'u informuar rreth vlefshmërisë së dokumenteve, prodhimit dhe furnizimeve të mallrave tuaja në kohë reale.",
    "tecnologia_lista_1": "Digjital Intercommunication Platforma me të gjithë aktorët e përfshirë në çdo operacion.",
    "tecnologia_lista_2": "Operacioni i ndjekjes dhe aplikimit për pastrimin e doganave.",
    "tecnologia_boton": "Takohemi",
    "beneficios_titulo": "Dobitë tona",
    "beneficios_subtitulo": "Shfrytëzo secilën nga tre ndjekjet e kohës reale që kemi për kompaninë tënde.",
    "beneficios_parrafo": "Falë teknologjisë së saj, cslogix ju lejon të dini se sa të qëndrueshme janë mallrat tuaja për siguri më të madhe, duke përmirësuar komunikimin me furnizuesit tuaj dhe duke ju kursyer kohë.",
    "mundo_titulo": "Ne shkojmë kudo në botë",
    "mundo_subtitulo": "Ne kemi një rrjet aleatësh në Amerikë, Evropë dhe Azi",
    "mundo_lista_1": "Jemi gati t'i çojmë mallrat tuaja në destinacionin tuaj me një personel të stërvitur që do të optimizojë shpenzimet dhe kohën e dorëzimit.",
    "mundo_boton": "Na trego për projektin tënd"
  },
  "nosotros_page": {
    "meta_titulo": "Ne - cslogix",
    "meta_descripcion": "Ai e di historinë, misionin dhe vlerat e cslogix, ekspertë në zgjidhjet logjistike ndërkombëtare.",
    "titulo_principal": "Duke lidhur kufijtë",
    "subtitulo": "Rritje dhe risi për kontrollin e zinxhirit tuaj logjistik ndërkombëtar",
    "parrafo_compromiso": "Angazhimi ynë është të mbështesim kompanitë e përfshira në tregtinë ndërkombëtare duke u dhënë atyre zgjidhje logjistike dhe të menaxhimit të doganave për të forcuar, siguruar dhe lehtësuar operacionet e importit dhe eksportit në një mënyrë të efektshme dhe të butë.",
    "mision_titulo": "Misioni",
    "mision_texto": "cslogix, është një kompani e angazhuar në mbështetjen e strategjive dhe dhënien e zgjidhjeve të efektshme në çdo operacion logjistike të tregtisë ndërkombëtare me teknologjinë e shkurtimit, përfitimin dhe përmirësimin e vazhdueshëm.",
    "vision_titulo": "Vizioni",
    "vision_texto": "Në vitin 2025, ne jemi një nga 5 organizatat kryesore private që ofrojnë mbështetje tërësore për operacionet ndërkombëtare tregtare në përputhje me shpresat e klientëve tanë.",
    "gestion_titulo": "Sigurojmë menazhim të efektshëm",
    "gestion_parrafo": "Formula jonë për suksesin përfshin zhvillimin e vazhdueshëm të zgjidhjeve fleksibël dhe specifike të shpërndarjes së klientëve me çmime konkurruese. Me arritjen globale dhe mbështetjen e personalizuar të ekipit tonë, ne krijojmë marrëdhënie të forta bazuar në cilësinë e shërbimit dhe teknologjinë më të fundit të informacionit.",
    "gestion_boton": "Kontrolloni ngarkesën tuaj tani"
  }
}