{
  "navbar": {
    "inicio": "Hemsidan",
    "servicios": "Tjänster",
    "servicios_maritimo": "Maritime",
    "servicios_aereo": "Luft luft",
    "servicios_terrestre": "Landet",
    "nosotros": "Vi vi",
    "blog": "Blogg",
    "contacto": "Kontakta Kontakt"
  },
  "footer": {
    "corporativo": "KORPORATIV",
    "direccion_linea1": "Carretera Federal Puebla Tlaxcala Km 11,5",
    "direccion_linea2": "1027 c.p. 72100 Puebla, Pue.",
    "copyright": "cslogix © 2025"
  },
  "aereo_page": {
    "meta_titulo": "Lufttransport - Cslogix",
    "meta_descripcion": "cslogix erbjuder snabb, säker och pålitlig internationell flygtransport för din import och export.",
    "titulo_principal": "Lufttrafik",
    "subtitulo": "Lufttrafiken minskar transittiden",
    "garantia": "cslogix säkerställer kompetent, snabb och korrekt hantering.",
    "parrafo_pregunta": "Behöver du flytta dina varor så snart som möjligt?",
    "parrafo_respuesta": "Vi erbjuder dig den perfekta lösningen med vår flygservice, flexibel och pålitlig. Vi tar hand om hela processen, från de viktigaste flygplatserna i Mexiko, vi uppfyller våra kunders behov och krav i deras export- och importverksamhet.",
    "titulo_ofrecemos": "Vi erbjuder dig:",
    "boton_cotizar": "Kontrollera din behållare",
    "frase_final": "Vår uppmärksamhet och priser gör skillnaden i ditt företag!"
  },
  "maritimo_page": {
    "meta_titulo": "Sjötransport - Cslogix",
    "meta_descripcion": "cslogix erbjuder logistiklösningar inom sjötransport med global täckning och konkurrenskraft.",
    "titulo_principal": "Maritime Service",
    "subtitulo": "Stora volymer last flytta",
    "garantia": "Med cslogix transporterar vi dina varor till världens huvudhamnar",
    "parrafo_pregunta": "Planerar du att utöka ditt företag och börja exportera eller importera med stora belastningar?",
    "parrafo_respuesta": "Vi erbjuder lösningar på hög nivå genom att flytta dina varor över fem kontinenter med konkurrenskraftiga priser. Genom sjötransporttjänsten skickar vi alla typer av behållare (torr, reefe, öppen topp, platt rack, öppen sida etc.) till och från alla hamnar i världen (export och import) med en flexibel och säker starttjänst för att få din ombordstigning.",
    "titulo_ofrecemos": "Vi erbjuder dig:",
    "boton_cotizar": "Kontrollera din behållare",
    "frase_final": "Med den teknik som används i cslogix, kommer du att informeras i realtid ger dig sinnesro!"
  },
  "terrestre_page": {
    "meta_titulo": "Transport Terre - Cslogix",
    "meta_descripcion": "cslogix erbjuder effektiva lösningar inom internationell och nationell marktransport för dina varor.",
    "titulo_principal": "Transport Via Terreste",
    "subtitulo": "Med markservice sparar på fraktkostnader",
    "garantia": "Vi gör alla jordens rörelser inom och utanför den mexikanska republiken.",
    "parrafo_pregunta": "Letar du efter mångsidighet för att transportera dina varor?",
    "parrafo_respuesta": "cslogix är det perfekta transportalternativet med tanke på alla storlekar och volymer av dina varor; vi levererar det med spårbarhet, punktlighet och tillförlitlighet. Vi garanterar säker och effektiv transport, och vi tar också hänsyn till alla variabler som är involverade genom att erbjuda ekonomiska, snabba och effektiva lösningar för alla våra kunder.",
    "titulo_ofrecemos": "Vi erbjuder dig:",
    "boton_cotizar": "Kontrollera din Freight",
    "frase_final": "Vi kan transportera, distribuera och leverera dina varor med självförtroende och lugn!"
  },
  "blog_page": {
    "meta_titulo": "Blogg - Cslogix",
    "meta_descripcion": "Missa inte det senaste inom internationell handel och logistik",
    "titulo_principal": "Vi kopplar dig till världen!",
    "seccion_ultimas_noticias": "Senaste nyheter",
    "seccion_comercio_internacional": "Internationell handel",
    "seccion_exportacion": "Export",
    "seccion_importacion": "Importera import",
    "seccion_logistica": "Logistik",
    "seccion_mexico": "Mexiko",
    "seccion_puertos": "Hamnar",
    "seccion_tecnologia": "Teknikteknik",
    "seccion_transporte": "Transporter"
  },
  "contacto_page": {
    "meta_titulo": "Kontakt - Cslogix",
    "meta_descripcion": "Kontakta cslogix för rådgivning inom internationell logistik och tullhantering.",
    "titulo_formulario": "Kontakta oss",
    "campo_nombre": "Namnnamn",
    "campo_email": "E-post",
    "campo_empresa": "Företag",
    "campo_mensaje": "Meddelande",
    "error_campos_vacios": "Fyll i alla fält för att skicka formuläret.",
    "boton_enviar": "ENVIAR",
    "alerta_exito": "Meddelande skickas framgångsrikt",
    "alerta_error": "Det var ett misstag att skicka meddelandet",
    "titulo_llamanos": "_",
    "titulo_correo": "ELECTRONICS CORREO",
    "titulo_localizacion": "LOKALISERING",
    "direccion_linea1": "Carretera Federal Libre Puebla, 11 5 1027,",
    "direccion_linea2": "90880 Tenancingo, Tlax, Mexiko",
    "titulo_servicios": "VÅRA BÄSTA TJÄNSTER",
    "servicio_terrestre": "Marktransport",
    "servicio_maritimo": "Sjötransport",
    "servicio_aereo": "Flygtransport"
  },
  "home_page": {
    "meta_titulo": "cslogix - International Logistics Solutions",
    "meta_descripcion": "cslogix erbjuder innovativa lösningar för internationell import, export och transport med konkurrenskraftiga priser och realtidsteknik.",
    "portada_subtitulo_1": "Vi stöder export- och importföretag med lösningar",
    "portada_subtitulo_2": "logistik och tullhantering av internationell handel.",
    "portada_boton": "Kontakta oss",
    "servicios_titulo": "Logistiktjänster",
    "servicios_subtitulo": "Vi är ett affärsstöd ekosystem som passar dig och dina behov.",
    "servicios_parrafo": "Vi bidrar genom att erbjuda dig konkurrenskraftiga priser och välja den bästa vägen samt transport, vilket minskar dina överföringskostnader.",
    "servicios_card_maritimo": "Maritime",
    "servicios_card_terrestre": "Landet",
    "servicios_card_aereo": "Luft luft",
    "control_titulo": "Med cslogix ta kontroll över din Logistics Chain",
    "control_subtitulo": "Det utgör 5 områden för att stödja din effektiva förvaltning:",
    "tecnologia_subtitulo": "Synlighet i hela din logistikkedja med ett klick",
    "tecnologia_titulo": "Teknik i varje tjänst",
    "tecnologia_parrafo": "cslogix erbjuder dig ett sätt att informeras om validering av dokument, utgångar och leveranser av dina varor i realtid.",
    "tecnologia_lista_1": "Digital interkommunikation Plattform med alla aktörer som är involverade i varje operation.",
    "tecnologia_lista_2": "Operation spårning och tullklarering app.",
    "tecnologia_boton": "Träffa oss",
    "beneficios_titulo": "Våra fördelar",
    "beneficios_subtitulo": "Utforska var och en av de tre realtidsspårningarna vi har för ditt företag.",
    "beneficios_parrafo": "Tack vare sin teknik tillåter cslogix dig att känna till spårbarheten för dina varor för större säkerhet, förbättra kommunikationen med dina leverantörer och spara tid.",
    "mundo_titulo": "Vi kommer någonstans i världen",
    "mundo_subtitulo": "Vi har ett nätverk av allierade i Amerika, Europa och Asien",
    "mundo_lista_1": "Vi är redo att få dina varor till din destination med en utbildad personal som optimerar dina kostnader och leveranstider.",
    "mundo_boton": "Berätta om ditt projekt"
  },
  "nosotros_page": {
    "meta_titulo": "Vi - cslogix",
    "meta_descripcion": "Han vet historia, uppdrag och värderingar av cslogix, experter inom internationella logistiklösningar.",
    "titulo_principal": "Ansluta gränser",
    "subtitulo": "Tillväxt och innovation för kontroll av din internationella logistikkedja",
    "parrafo_compromiso": "Vårt åtagande är att stödja företag som är involverade i internationell handel genom att erbjuda dem logistik- och tullhanteringslösningar för att stärka, säkra och underlätta import- och exportverksamheten på ett effektivt och smidigt sätt.",
    "mision_titulo": "Mission",
    "mision_texto": "cslogix, är ett företag som strävar efter att stödja strategier och tillhandahålla effektiva lösningar inom varje logistikverksamhet av internationell handel med banbrytande teknik, lönsamhet och kontinuerlig förbättring.",
    "vision_titulo": "Vision",
    "vision_texto": "År 2025 är vi en av de 5 huvudsakliga privata organisationer som ger omfattande stöd till internationell handelsverksamhet i linje med våra kunders förväntningar.",
    "gestion_titulo": "Vi säkerställer effektiv förvaltning",
    "gestion_parrafo": "Vår framgångsformel omfattar ständig utveckling av flexibla och kundspecifika distributionslösningar till konkurrenskraftiga priser. Med global räckvidd och vårt teams personliga stöd skapar vi starka relationer baserade på servicekvalitet och senaste informationsteknik.",
    "gestion_boton": "Kontrollera din last nu"
  }
}