{
  "navbar": {
    "inicio": "บ้าน",
    "servicios": "บริการ",
    "servicios_maritimo": "เวลา",
    "servicios_aereo": "อากาศ",
    "servicios_terrestre": "ที่ดิน",
    "nosotros": "เรา",
    "blog": "บล็อก",
    "contacto": "ติดต่อ"
  },
  "footer": {
    "corporativo": "ผู้ ประกาศ ราช อาณาจักร รายงาน",
    "direccion_linea1": "คาร์เร เท รา สหพันธ์ เปบ ลา - Tlaxcala Km 11.5",
    "direccion_linea2": "ฉบับที่ 1027 c.p. 72100 ปวยบลา พ.ศ.",
    "copyright": "cslogix access 2025"
  },
  "aereo_page": {
    "meta_titulo": "การรับส่งข้อมูลทางอากาศ - การบันทึก",
    "meta_descripcion": "บล็อกเสนออย่างรวดเร็ว ปลอดภัยและน่าเชื่อถือ การขนส่งทางอากาศระหว่างประเทศ สําหรับการนําเข้าและการส่งออกของคุณ.",
    "titulo_principal": "บริการแอร์",
    "subtitulo": "บริการ อากาศ ลด เวลา เดิน ทาง",
    "garantia": "การอุดตันทําให้มีความสามารถในการจัดการที่รวดเร็วและแม่นยํา.",
    "parrafo_pregunta": "คุณต้องการย้ายสินค้า ให้เร็วที่สุดเท่าที่จะทําได้ใช่ไหม?",
    "parrafo_respuesta": "เราเสนอวิธีแก้ปัญหาที่สมบูรณ์แบบ กับบริการทางอากาศของเรา ยืดหยุ่นและน่าเชื่อถือ เราดูแลกระบวนการทั้งหมด จากสนามบินหลักของเม็กซิโก เราตอบสนองความต้องการและความต้องการ.",
    "titulo_ofrecemos": "เราเสนอให้คุณ",
    "boton_cotizar": "เช็คตู้คอนเทนเนอร์ของคุณ",
    "frase_final": "ความสนใจและอัตราของเราสร้างความแตกต่างให้กับบริษัทของคุณ!"
  },
  "maritimo_page": {
    "meta_titulo": "การ ขน ส่ง ตาม เวลาrima - sclogix",
    "meta_descripcion": "ค ริ สต จักร ต่าง ๆ เสนอ วิธี แก้ ใน การ เดิน เรือ ที่ มี การ รายงาน ข่าว ทั่ว โลก และ อัตรา การ แข่งขัน.",
    "titulo_principal": "การ บริการ ระยะ ทาง",
    "subtitulo": "บรรจุกระสุนจํานวนมาก",
    "garantia": "กับ cslogix เราการขนส่งสินค้าของคุณไปยังท่าเรือหลักของโลก",
    "parrafo_pregunta": "คุณวางแผนที่จะขยายบริษัทของคุณ และเริ่มส่งออกหรือนําเข้าสินค้าขนาดใหญ่?",
    "parrafo_respuesta": "เราให้ทางออกระดับสูง โดยการย้ายสินค้าของคุณ ข้ามทวีปห้าที่มีอัตราการแข่งขัน ผ่านบริการขนส่งทางรถไฟ เราส่งสินค้าทุกประเภท (ดีรี, พืดหิน, ชั้นบนเปิด, เปิด, ด้านอื่นๆ) ไปและจากท่าเรือใด ๆ ในโลกนี้ (พิมพ์และนําเข้า) ด้วยบริการที่ยืดหยุ่นและปลอดภัย.",
    "titulo_ofrecemos": "เราเสนอให้คุณ",
    "boton_cotizar": "เช็คตู้คอนเทนเนอร์ของคุณ",
    "frase_final": "โดย ใช้ เทคโนโลยี ที่ ใช้ ใน ค ริ สต จักร ต่าง ๆ คุณ จะ ได้ รับ การ แจ้ง ให้ ทราบ ใน เวลา แท้ ว่า คุณ มี ใจ สงบ!"
  },
  "terrestre_page": {
    "meta_titulo": "Name=ไดเรกทอรีName",
    "meta_descripcion": "ในการขนส่งที่ดินระหว่างประเทศและแห่งชาติ สําหรับสินค้าของคุณ.",
    "titulo_principal": "การ ขน ส่ง ผ่าน",
    "subtitulo": "ด้วยบริการภาคพื้นดินประหยัดค่าใช้จ่ายในการจัดส่ง",
    "garantia": "เราสร้างการเคลื่อนไหวใด ๆ ของโลกทั้งภายในและนอกสาธารณรัฐเม็กซิโก.",
    "parrafo_pregunta": "หาสิ่งทดแทนเพื่อขนส่งสินค้า?",
    "parrafo_respuesta": "ความกว้างเป็นตัวเลือกการคมนาคมที่ดีที่สุด พิจารณาขนาดและปริมาณสินค้าใด ๆ ของคุณ; เราส่งมอบด้วยร่องรอยความแม่นยํา การตรงและความมั่นคง เรารับประกันการคมนาคมอย่างปลอดภัยและมีประสิทธิภาพ และเรายังพิจารณาตัวแปรทั้งหมดที่เกี่ยวข้อง โดยเสนอวิธีแก้ปัญหาทางเศรษฐศาสตร์ รวดเร็วและมีประสิทธิภาพสําหรับลูกค้าทุกคนของเรา.",
    "titulo_ofrecemos": "เราเสนอให้คุณ",
    "boton_cotizar": "ตรวจสอบของคุณ ความแหลม:",
    "frase_final": "เราสามารถขนส่ง กระจายและส่งมอบสินค้าของคุณด้วยความมั่นใจและความสงบ!"
  },
  "blog_page": {
    "meta_titulo": "บล็อก - บล็อก",
    "meta_descripcion": "อย่าพลาดของล่าสุดในการค้าระหว่างประเทศและบันทึก",
    "titulo_principal": "เราเชื่อมต่อกับโลก!",
    "seccion_ultimas_noticias": "ข่าวล่าสุด",
    "seccion_comercio_internacional": "การค้าระหว่างประเทศ",
    "seccion_exportacion": "ส่งออก",
    "seccion_importacion": "นําเข้า",
    "seccion_logistica": "ปูมบันทึกName",
    "seccion_mexico": "เม็กซิโก",
    "seccion_puertos": "พอร์ต",
    "seccion_tecnologia": "เทคโนโลยี",
    "seccion_transporte": "การส่งจดหมาย"
  },
  "contacto_page": {
    "meta_titulo": "แก้ไขลวดลายจุดเชื่อมต่อStencils",
    "meta_descripcion": "ติดต่อ sclogix สําหรับคําแนะนํา ในระบบบันทึกและการจัดการศุลกากรระหว่างประเทศ.",
    "titulo_formulario": "ติดต่อเรา",
    "campo_nombre": "ชื่อ",
    "campo_email": "อีเมล",
    "campo_empresa": "บริษัท",
    "campo_mensaje": "จดหมาย",
    "error_campos_vacios": "โปรดสร้างสนามทั้งหมดเพื่อส่งแบบฟอร์ม.",
    "boton_enviar": "เนเวีย",
    "alerta_exito": "การส่งจดหมายสําเร็จแล้ว",
    "alerta_error": "มีข้อผิดพลาดในการส่งข้อความ",
    "titulo_llamanos": "_",
    "titulo_correo": "โค ริ โอ",
    "titulo_localizacion": "ปูมบันทึก",
    "direccion_linea1": "Carretra Federal Libre Poébla, 11 5 1027,",
    "direccion_linea2": "90880 Tenancingo, Tlax. เม็กซิโก",
    "titulo_servicios": "บริการที่ดีที่สุดของเรา",
    "servicio_terrestre": "ขนส่งภาคพื้นดิน",
    "servicio_maritimo": "การ ขน ส่ง ระยะ ทาง",
    "servicio_aereo": "การ ขน ส่ง ทาง อากาศ"
  },
  "home_page": {
    "meta_titulo": "สุริยุปราคา - การ แก้ ปัญหา ระหว่าง ประเทศ",
    "meta_descripcion": "cslogix เสนอวิธีแก้ปัญหานวัตกรรมสําหรับการนําเข้าระหว่างประเทศ การส่งออกและการขนส่งที่มีอัตราการแข่งขันและเทคโนโลยีเรียลไทม์.",
    "portada_subtitulo_1": "เราสนับสนุนการส่งออกและนําเข้าบริษัทที่มีการแก้ปัญหา",
    "portada_subtitulo_2": "การตัดไม้และการจัดการศุลกากรของการค้าระหว่างประเทศ.",
    "portada_boton": "ติดต่อเรา",
    "servicios_titulo": "บริการปูมบันทึกName",
    "servicios_subtitulo": "เราเป็นระบบนิเวศของธุรกิจ ที่เหมาะกับคุณและความต้องการของคุณ.",
    "servicios_parrafo": "เรามีส่วนในการเสนออัตราการแข่งขัน และเลือกเส้นทางที่ดีที่สุด รวมถึงการขนส่ง ลดค่าใช้จ่ายในการโอนกิจการ.",
    "servicios_card_maritimo": "เวลา",
    "servicios_card_terrestre": "ที่ดิน",
    "servicios_card_aereo": "อากาศ",
    "control_titulo": "ด้วย cslogix ควบคุม capicals Chain",
    "control_subtitulo": "มันประกอบเป็น 5 ขอบที่เพื่อสนับสนุนการจัดการที่มีประสิทธิภาพของคุณ",
    "tecnologia_subtitulo": "ความไวต่อสิ่งอํานวยความสะดวกตลอดสายโซ่แบบล็อกตาสติก ด้วยเสียงคลิกหนึ่งครั้ง",
    "tecnologia_titulo": "เทคโนโลยี ใน การ บริการ แต่ ละ ครั้ง",
    "tecnologia_parrafo": "เอกสาร ที่ ให้ ความ รู้ แก่ คุณ เกี่ยว กับ การ รับรอง เอกสาร, การ ส่ง ออก และ การ ส่ง สินค้า ของ คุณ ใน เวลา อัน ควร.",
    "tecnologia_lista_1": "การติดต่อแบบดิจิทัล ในแต่ละปฏิบัติการ.",
    "tecnologia_lista_2": "ปฏิบัติการติดตามและผ่านศุลกากร.",
    "tecnologia_boton": "พบกับเรา",
    "beneficios_titulo": "ผล ประโยชน์ ของ เรา",
    "beneficios_subtitulo": "สํารวจแต่ละของสามเวลาจริงที่เรามีสําหรับ บริษัท ของคุณ.",
    "beneficios_parrafo": "คุณ จะ ทํา อย่าง ไร.",
    "mundo_titulo": "เราไปได้ทุกที่ในโลก",
    "mundo_subtitulo": "เรามีเครือข่ายพันธมิตรในอเมริกา ยุโรป และเอเชีย",
    "mundo_lista_1": "เราพร้อมที่จะนําสินค้าของคุณไปยังจุดหมายปลายทางของคุณ โดยมีเจ้าหน้าที่ที่ฝึกมา ที่จะเพิ่มค่าใช้จ่ายและเวลาส่งของคุณ.",
    "mundo_boton": "บอกเราเกี่ยวกับโครงการของคุณ"
  },
  "nosotros_page": {
    "meta_titulo": "เรา - sclogx",
    "meta_descripcion": "พระองค์ ทรง ทราบ ประวัติศาสตร์, ภารกิจ และ ค่า นิยม ของ ค ริ สต จักร, ผู้ เชี่ยวชาญ ด้าน วิธี แก้ ปัญหา ระดับ นานา ชาติ.",
    "titulo_principal": "กําลังเชื่อมต่อกรอบ",
    "subtitulo": "การเติบโตและนวัตกรรมสําหรับการควบคุม โซ่ลูกโซ่สากลของคุณ",
    "parrafo_compromiso": "ความมุ่งมั่นของเราคือการสนับสนุนบริษัทต่าง ๆ ที่เกี่ยวข้องกับการค้าระหว่างประเทศ โดยจัดหาวิธีจัดการและจัดการศุลกากร.",
    "mision_titulo": "ภารกิจ",
    "mision_texto": "cslogix คือบริษัทที่มุ่งมั่นที่จะสนับสนุนกลยุทธ์และจัดหาวิธีแก้ปัญหาที่มีประสิทธิภาพ ในแต่ละปฏิบัติการการค้าระหว่างประเทศ.",
    "vision_titulo": "ภาพ",
    "vision_texto": "2025 เราเป็นหนึ่งใน 5 องค์กรเอกชนหลัก ที่ให้การสนับสนุนอย่างครอบคลุมในการดําเนินงานการค้าระหว่างประเทศ สอดคล้องกับความคาดหวังของลูกค้าของเรา พ.ศ.",
    "gestion_titulo": "เรามั่นใจได้ว่าการจัดการที่มีประสิทธิภาพ",
    "gestion_parrafo": "สูตรความสําเร็จของเรารวมถึงการพัฒนาอย่างต่อเนื่อง ของการกระจายสินค้าแบบยืดหยุ่นและจํากัด ด้วยการเข้าถึงทั่วโลกและการสนับสนุนส่วนบุคคลของทีมของเรา เราสร้างความสัมพันธ์ที่แข็งแกร่ง.",
    "gestion_boton": "ดูภาระของคุณตอนนี้"
  }
}