{
  "navbar": {
    "inicio": "Tahanan",
    "servicios": "Mga Paglilingkod",
    "servicios_maritimo": "Panahon ng Marikina",
    "servicios_aereo": "Hangin",
    "servicios_terrestre": "Lupa",
    "nosotros": "Kami",
    "blog": "Bilog",
    "contacto": "Makipag - ugnayan"
  },
  "footer": {
    "corporativo": "MALUNGKOT NA PAGTULONG",
    "direccion_linea1": "\" Carretera Federal Puebla \" - Tlaxcala Km 11.5",
    "direccion_linea2": "No. 1027 c.p. 72100 Puebla, Pue.",
    "copyright": "cslogix © 2025"
  },
  "aereo_page": {
    "meta_titulo": "Air Transport - cslogix",
    "meta_descripcion": "ang cslogix ay nag - aalok ng mabilis, ligtas at maaasahang internasyonal na transportasyong panghimpapawid para sa iyong mga pag - aangkat at pagluluwas.",
    "titulo_principal": "Paglilingkod sa Himpapawid",
    "subtitulo": "Binabawasan ng paglilingkod sa himpapawid ang mga panahon ng paglalakbay",
    "garantia": "tinitiyak ng cslogix ang may kakayahan, mabilis at tumpak na pangangasiwa.",
    "parrafo_pregunta": "Kailangan mo bang ilipat agad ang iyong paninda?",
    "parrafo_respuesta": "Iniaalok namin sa iyo ang tamang solusyon sa aming paglilingkod sa hangin, madaling makibagay at maaasahan. Inaasikaso namin ang buong proseso, mula sa pangunahing mga paliparan ng Mexico, natugunan namin ang mga pangangailangan at kahilingan ng aming mga parokyano sa kanilang mga operasyon sa pagluluwas at pag - aangkat.",
    "titulo_ofrecemos": "Inaalok ka namin:",
    "boton_cotizar": "Tingnan ang iyong lalagyan",
    "frase_final": "Ang aming atensiyon at dami ay mahalaga sa inyong kompanya!"
  },
  "maritimo_page": {
    "meta_titulo": "Maritime transport - cslogix",
    "meta_descripcion": "ang cslogix ay nag-aalok ng mga solusyong logistiko sa transportasyong pandagat na may pandaigdigang saklaw at rate ng kompetisyon.",
    "titulo_principal": "Paglilingkod Nang Muli",
    "subtitulo": "Malalaking bunton ng karga ang gumagalaw",
    "garantia": "Sa pamamagitan ng cslogix ay inihahatid namin ang inyong mga paninda sa pangunahing mga daungan ng daigdig",
    "parrafo_pregunta": "Binabalak mo bang palawakin ang iyong kompanya at magsimulang magluwas o mag - angkat ng malalaking kargada?",
    "parrafo_respuesta": "Tayo ay nagbibigay ng high-level solutions sa pamamagitan ng paglilipat ng iyong mga kalakal sa limang kontinente na may kompetensiyang rate Sa pamamagitan ng serbisyo sa transportasyon sa dagat ay ipinadadala namin ang lahat ng uri ng sisidlan (dry, reefe, open top, flat rack, open side, atbp.) patungo at mula sa anumang daungan sa daigdig (iniulat at inaangkat) na may nababaluktot at matatag na panimulang serbisyo upang makuha ang iyong pagsakay.",
    "titulo_ofrecemos": "Inaalok ka namin:",
    "boton_cotizar": "Tingnan ang iyong lalagyan",
    "frase_final": "Yamang ang teknolohiya ay ikinapit sa cslogix, ikaw ay mabibigyan ng impormasyon sa tunay na panahon na nagbibigay sa iyo ng kapayapaan ng isip!"
  },
  "terrestre_page": {
    "meta_titulo": "Transporte Terre - cslogix",
    "meta_descripcion": "ang cslogix ay naglalaan ng mabisang solusyon sa internasyonal at pambansang transportasyon para sa iyong mga paninda.",
    "titulo_principal": "Transportasyon sa Via Terreste",
    "subtitulo": "Sa tulong ng serbisyo sa lupa ay nakatitipid sa halaga ng kargada",
    "garantia": "Gumagawa kami ng anumang pagkilos sa lupa sa loob at labas ng Mexican Republic.",
    "parrafo_pregunta": "Naghahanap ng maraming gamit upang ihatid ang iyong mga paninda?",
    "parrafo_respuesta": "ang cslogix ang tamang - tamang mapagpipilian sa paghahatid kung isasaalang - alang ang anumang laki at dami ng iyong mga paninda; inihahatid namin ito nang may kawastuhan, pagiging nasa oras at pagkamaaasahan. Ginagarantiyahan namin ang ligtas at mahusay na transportasyon, at isinasaalang - alang din namin ang lahat ng iba't ibang bagay na nasasangkot sa pamamagitan ng pagbibigay ng pinansiyal, mabilis at mabisang mga solusyon sa lahat ng aming parokyano.",
    "titulo_ofrecemos": "Inaalok ka namin:",
    "boton_cotizar": "Tingnan ang inyong Walong Frew",
    "frase_final": "Kaya naming maghatid, mamahagi at maghatid ng inyong mga paninda nang may pagtitiwala at katahimikan!"
  },
  "blog_page": {
    "meta_titulo": "Bilog - cslogix",
    "meta_descripcion": "Huwag kaliligtaan ang pinakabago sa internasyonal na kalakalan at mga logistic",
    "titulo_principal": "Iniuugnay ka namin sa sanlibutan!",
    "seccion_ultimas_noticias": "Pinakabagong Balita",
    "seccion_comercio_internacional": "Internasyonal na kalakalan",
    "seccion_exportacion": "Transportasyon",
    "seccion_importacion": "Pag - aangkat",
    "seccion_logistica": "Mga Logistiko",
    "seccion_mexico": "Mexico",
    "seccion_puertos": "Mga Daungan",
    "seccion_tecnologia": "Teknolohiya",
    "seccion_transporte": "Transportasyon"
  },
  "contacto_page": {
    "meta_titulo": "Pag - uusap",
    "meta_descripcion": "Makipag-ugnayan cslogix para sa payo sa pandaigdigang logistics at pangangasiwa ng adwana.",
    "titulo_formulario": "Makipag - ugnayan sa amin",
    "campo_nombre": "Pangalan",
    "campo_email": "Email",
    "campo_empresa": "Kompanya",
    "campo_mensaje": "Mensahe",
    "error_campos_vacios": "Pakisuyong tapusin ang lahat ng larangan upang ipadala ang porma.",
    "boton_enviar": "PENVIAR",
    "alerta_exito": "Ang mensahe ay matagumpay na ipinadala",
    "alerta_error": "May pagkakamali sa pagpapadala ng mensahe",
    "titulo_llamanos": "_",
    "titulo_correo": "ELECTRONONG KOREO",
    "titulo_localizacion": "PAG - UUSAP",
    "direccion_linea1": "Carretera Federal Libre Puebla, 11 5 1027,",
    "direccion_linea2": "90880 Tancingo, Tlax., Mexico",
    "titulo_servicios": "ANG ATING PINAKAMABUTING PAGLILINGKOD",
    "servicio_terrestre": "Sasakyan sa ilalim ng lupa",
    "servicio_maritimo": "Paghahatid ng Maritime",
    "servicio_aereo": "Sasakyang panghimpapawid"
  },
  "home_page": {
    "meta_titulo": "\" cslogix - Internasyonal na mga Solusyon \"",
    "meta_descripcion": "ang cslogix ay nag-aalok ng mga bagong solusyon para sa internasyonal na pag-angkat, pagluluwas at transportasyon na may kompetensiyang rate at real-time na teknolohiya.",
    "portada_subtitulo_1": "Sinusuportahan namin ang mga kompanyang nagluluwas at nag - aangkat ng kalakal sa pamamagitan ng mga solusyon",
    "portada_subtitulo_2": "mga logistiko at pangangasiwa ng adwana sa pandaigdigang kalakalan.",
    "portada_boton": "Makipag - ugnayan sa amin",
    "servicios_titulo": "Logistikong mga Serbisyo",
    "servicios_subtitulo": "Kami'y isang ekosistema na sumusuporta sa negosyo na angkop sa iyo at sa iyong mga pangangailangan.",
    "servicios_parrafo": "Nag - aabuloy kami sa pamamagitan ng pag - aalok sa inyo ng mga rate ng kompetisyon at pinipili ang pinakamagaling na ruta gayundin ang transportasyon, binabawasan ang halaga ng paglipat ninyo.",
    "servicios_card_maritimo": "Panahon ng Marikina",
    "servicios_card_terrestre": "Lupa",
    "servicios_card_aereo": "Hangin",
    "control_titulo": "Sa pamamagitan ng cslogix ay supilin ang iyong Logistics Chain",
    "control_subtitulo": "Ito'y bumubuo ng 5 larangan upang suportahan ang iyong mahusay na pangangasiwa:",
    "tecnologia_subtitulo": "Nakikita sa buong logistics chain na may isang pitik",
    "tecnologia_titulo": "Teknolohiya sa bawat paglilingkod",
    "tecnologia_parrafo": "ang cslogix ay nagbibigay sa iyo ng paraan upang malaman ang tungkol sa pagiging totoo ng mga dokumento, ang mga output at paghahatid ng iyong mga paninda sa tunay na panahon.",
    "tecnologia_lista_1": "Digital na Pakikipagtalastasan Plataform kasama ang lahat ng mga aktor na kasangkot sa bawat operasyon.",
    "tecnologia_lista_2": "Ang pagsubaybay sa operasyon at mga kaugalian ay nagbibigay - linaw sa app.",
    "tecnologia_boton": "Kilalanin ninyo kami",
    "beneficios_titulo": "Mga Pakinabang sa Atin",
    "beneficios_subtitulo": "Suriin ang bawat isa sa tatlong real-time tracking na mayroon kami para sa inyong kompanya.",
    "beneficios_parrafo": "Dahil sa teknolohiya nito, ang cslogix ay nagpapahintulot sa iyo na malaman ang posibilidad ng iyong mga paninda para sa higit na seguridad, anupat pinabubuti ang pakikipagtalastasan sa iyong mga tagatustos at nakatitipid ka ng panahon.",
    "mundo_titulo": "Nakarating tayo saanman sa daigdig",
    "mundo_subtitulo": "Marami kaming kakampi sa Amerika, Europa at Asia",
    "mundo_lista_1": "Handa na naming dalhin ang iyong mga paninda sa iyong patutunguhan na may sinanay na mga tauhan na gagawang kapaki - pakinabang sa iyong gastos at panahon ng paghahatid.",
    "mundo_boton": "Sabihin mo sa amin ang tungkol sa iyong proyekto"
  },
  "nosotros_page": {
    "meta_titulo": "Kami - cslogix",
    "meta_descripcion": "Alam niya ang kasaysayan, misyon at mga pagpapahalaga ng cslogix, mga dalubhasa sa mga solusyong pandaigdigang logistiko.",
    "titulo_principal": "Pag - uugnay ng mga Hangganan",
    "subtitulo": "Paglago at pagbabago sa pagsupil ng iyong pandaigdig na kawing ng logistics",
    "parrafo_compromiso": "Ang aming pangako ay suportahan ang mga kompanyang kasangkot sa internasyonal na kalakalan sa pamamagitan ng pagbibigay sa kanila ng mga solusyong logistics at customs management upang palakasin, segurado at mapadali ang pag-aangkat at pagluluwas ng mga operasyon sa isang mahusay at maayos na paraan.",
    "mision_titulo": "Misyon",
    "mision_texto": "ang cslogix, ay isang kompanyang nakatalaga sa pagsuporta sa mga estratehiya at nagbibigay ng mahusay na mga solusyon sa bawat operasyong logistics ng pandaigdigang kalakalan na may teknolohiyang cut-edge, kakayanan at patuloy na pagpapabuti.",
    "vision_titulo": "Pangitain",
    "vision_texto": "Noong 2025, isa tayo sa 5 pangunahing pribadong organisasyon na naglalaan ng malawak na suporta sa internasyonal na mga operasyon sa pangangalakal kasuwato ng mga inaasahan ng ating mga parokyano.",
    "gestion_titulo": "Tinitiyak namin ang mahusay na pangangasiwa",
    "gestion_parrafo": "Ang ating pormula para sa tagumpay ay kinabibilangan ng patuloy na pag-unlad ng mga solusyong naibabagay at customer-specific distribution sa mga presyo ng kompetisyon. Dahil sa pangglobong pag - abot at personal na pagsuporta ng ating pangkat, lumilikha tayo ng matitibay na ugnayan batay sa kalidad ng paglilingkod at pinakabagong teknolohiya ng impormasyon.",
    "gestion_boton": "Suriin ang iyong dala ngayon"
  }
}